; More info about country code
; https://www.autoitscript.com/autoit3/docs/appendix/OSLangCodes.htm
;
; More info about SDK levels
; https://developer.android.com/guide/topics/manifest/uses-sdk-element#ApiLevels

[Settings]

; ShowLog - Create log file
; ShowLog= 0 - Don't save into log file variables (default)
; ShowLog= 1 - Save into log file variables
;ShowLog=0

; FileNameSpace = Character for replace spaces in filename on rename
; default is ' ' (blank space)
;FileNameSpace=_

; FileNamePattern - Pattern for rename apk file. Default '%label% %version%.%build%';
; You can use placeholders:
; %label% %version% %build% %package%
; %min% %max% %target% %compile%
; %screens% %dpis% %abis% %textures% %opengles%
; %md2% %md4% %md5% %sha1% %sha256% %sha384% %sha512% - lowercase hash from APK
; %MD2% %MD4% %MD5% %SHA1% %SHA256% %SHA384% %SHA512% - uppercase hash from APK
; Extension '.apk' will be added at the end.
;FileNamePattern=%label%_%version%
;FileNamePattern=%label% v%version%
;FileNamePattern=%package%_%version%_%build%_minAPI%min%_targetAPI%target%(%abis%)(%dpis%dpi)
;FileNamePattern=%package%_%version%_%build%_%md5%

; ShowHash - Show additional field with hashes from APK. Default '' (no field);
; You can use placeholders:
; %md2% %md4% %md5% %sha1% %sha256% %sha384% %sha512% - lowercase hash from APK
; %MD2% %MD4% %MD5% %SHA1% %SHA256% %SHA384% %SHA512% - uppercase hash from APK
;ShowHash=MD5: %md5% SHA1: %sha1%

; CustomStore - Button for custom store. Default '' (no button);
; You can use placeholders:
; %package%, %lang%, %build%
; %min% %max% %target% %compile%
; %md2% %md4% %md5% %sha1% %sha256% %sha384% %sha512% - lowercase hash from APK
; %MD2% %MD4% %MD5% %SHA1% %SHA256% %SHA384% %SHA512% - uppercase hash from APK
; Format: CustomStore=Name|url_with_%package%_placeholder
CustomStore=Apkpure|https://apkpure.com/apk-info/%package%
;CustomStore=Apkmirror|https://www.apkmirror.com/?post_type=app_release&searchtype=app&s=%package%
;CustomStore=Apkpure|https://apkpure.com/search?q=%package%
;CustomStore=Google|https://www.google.com/search?q=%package%
;CustomStore=Coolapk|https://www.coolapk.com/apk/%package%
;CustomStore=Uptodown|https://www.uptodown.com/android/buscar/%package%

; ForceLanguage - Force a specifc language
; ex ForceLanguage=fr force French language
; default is auto (and hardcoded in the program)
ForcedGUILanguage=auto

; ShowLangCode - Show in the program the OSLanguageCode and LanguageName
; ShowLangCode=0 - Don't show OSLangCode and LanguageName
; ShowLangCode=1 - Show OSLangCode and Language Name (default)
ShowLangCode=1

; CheckSignature - Check signature (1 or 0). Default - 1. Can be slow.
;CheckSignature=0

; SignatureNames - Allow add custom signature names in the internal list. Default ''.
; Format: name_1=sha1_1|name_2=sha1_2|name_3=sha1_3|...|name_n=sha1_n
;SignatureNames=testkey=61ed377e85d386a8dfee6b864bd85b0bfaa5af81|shared=5b368cff2da2686996bc95eac190eaa4f5630fe5|platform=27196e386b875e76adf700e7ea84e4c6eee33dfa|media=b79df4a82e90b57ea76525ab7037ab238a42f5d3|

; AdbInit - List of commands to be executed for ADB, before obtaining a list of devices. Default ''.
; Format: cmd_1|cmd_2|cmd_3|...|cmd_n
; Example for run: "adb connect 192.168.1.3:5555" and "adb connect 192.168.1.8:5555"
;AdbInit=connect 192.168.1.3:5555|connect 192.168.1.8:5555

; AdbKill - Kill ADB server after each action (1) or on exit from APK-Info (2). Default 0 (no kill).
;AdbKill=2

; RestoreGUI - Save and restore last GUI position (1), size (2), or both (3). Default 0 (no restore).
RestoreGUI=2

; OldVirusTotal - Use old VirusTotal site (1) or new (0). Default 0.
;OldVirusTotal=1

[OSLanguage]
0401=ar
0402=bg
0403=ca
0404=zh-TW
0405=cs
0406=da
0407=de
0408=el
0409=en
040A=es
040B=fi
040C=fr
040E=hu
040F=is
0410=it
0411=ja
0412=ko
0413=nl
0415=pl
0416=pt
0418=ro
0419=ru
041A=hr
041B=sk
041C=sq
041D=sv
041E=th
041F=tr
0420=ur
0421=id
0422=uk
0423=be
0424=sl
0425=et
0426=lv
0427=lt
0428=tg
0429=fa
042A=vi
042B=hy
042C=az
042D=eu
042F=mk
0434=xh
0435=zu
0436=af
0437=ka
0439=hi
043A=mt
043e=ms
043F=kk
0440=ky
0441=sw
0443=uz
0445=bn
0446=pa
0447=gu
0449=ta
044A=te
044B=kn
044C=ml
044E=mr
0450=mn
0452=cy
0453=km
0454=lo
0456=gl
0459=sd
045B=si
045E=am
0461=ne
0462=fy
0463=ps
0468=ha
046A=yo
046E=lb
0470=ig
0475=haw
0481=mi
0483=co
0491=gd
0492=ku
0801=ar
0803=ca
0804=zh-CN
0807=de
0809=en
080A=es
080C=fr
0810=it
0813=nl
0816=pt
081A=sr
081D=sv
0820=ur
082C=az
083C=ga
083E=ms
0843=uz
0845=bn
0846=pa
0849=ta
0850=mn
0859=sd
0C01=ar
0C07=de
0C09=en
0C0A=es
0C0C=fr
0C1A=sr
1001=ar
1007=de
1009=en
100A=es
100C=fr
101A=hr
1401=ar
1407=de
1409=en
140A=es
140C=fr
141A=bs
1801=ar
1809=en
180A=es
180C=fr
181A=sr
1C01=ar
1c09=en
1C0A=es
1C1A=sr
2001=ar
2009=en
200A=es
201A=bs
2401=ar
2409=en
240A=es
241A=sr
2801=ar
2809=en
280A=es
281A=sr
2C01=ar
2C09=en
2C0A=es
2C1A=sr
3001=ar
3009=en
300A=es
301A=sr
3401=ar
3409=en
340A=es
3801=ar
380A=es
3C01=ar
3C0A=es
4001=ar
4009=en
400A=es
4409=en
440A=es
4809=en
480A=es
4C0A=es
500A=es
540A=es

[AndroidName]
; Format: SDK-%sdk%=%android_num%|%android_name%
SDK-1=1.0|Base
SDK-2=1.1|Base 1.1
SDK-3=1.5|Cupcake
SDK-4=1.6|Donut
SDK-5=2.0|Eclair
SDK-6=2.0.1|Eclair 0.1
SDK-7=2.1|Eclair MR1
SDK-8=2.2|Froyo
SDK-9=2.3|Gingerbread
SDK-10=2.3.3|Gingerbread MR1
SDK-11=3.0|Honeycomb
SDK-12=3.1|Honeycomb MR1
SDK-13=3.2|Honeycomb MR2
SDK-14=4.0|Ice Cream Sandwich
SDK-15=4.0.3|Ice Cream Sandwich MR1
SDK-16=4.1|Jelly Bean
SDK-17=4.2|Jelly Bean MR1
SDK-18=4.3|Jelly Bean MR2
SDK-19=4.4|KitKat
SDK-20=4.4W|KitKat Watch
SDK-21=5.0|Lollipop
SDK-22=5.1|Lollipop MR1
SDK-23=6.0|Marshmallow
SDK-24=7.0|Nougat
SDK-25=7.1|Nougat MR1
SDK-26=8.0|Oreo
SDK-27=8.1|Oreo MR1
SDK-28=9.0|Android P

[Strings-en]
Application=Application
Version=Version
Build=Build
Package=Package
ScreenSize=Screen Size
Resolution=Resolution
Permission=Permission
Feature=Feature
CurrentName=Current name
NewName=New name
PlayStore=Play Store
RenameFile=Rename File
Exit=Exit
RenameAPKFile=Rename APK File
NewAPKFilename=New APK Filename
Error=Error!
RenameFail=APK File could not be renamed.
SelectAPKFile=Select APK file
CurDev=Cur_Dev
CurDevBuild=Current Dev. Build
Unknown=Unknown
ABIs=ABIs
Signature=Signature
Icon=Icon
Loading=Loading
Uses=uses
Implied=implied
NotRequired=not required
Textures=Textures
Hash=Hash
Install=Install
Uninstall=Uninstall
Locales=Locales
Close=Close
NoAdbDevicesFound=No ADB devices found.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compile SDK
Language=Language
Support=Support
Debuggable=Debuggable
LabelInLocales=Application name in different locales
; The following two options are optional. Specify only if you need something else.
;URLPlayStore=https://play.google.com/store/apps/details?id=
; By default, the name of the section, without "Strings-". For example, for "Strings-es" it will be "es".
;PlayStoreLanguage=en

[Strings-ru]
Application=Приложение
Version=Версия
Build=Билд
Package=Пакет
ScreenSize=Размер экрана
Resolution=Разрешения
Permission=Разрешения
Feature=Особенность
CurrentName=Текущее имя
NewName=Новое имя
PlayStore=Play Store
RenameFile=Переименовать
Exit=Выход
RenameAPKFile=Переименовать APK файл
NewAPKFilename=Новое имя APK
Error=Ошибка!
RenameFail=APK Файл невозможно переименовать.
SelectAPKFile=Выбрать APK файл
CurDev=Cur_Dev
CurDevBuild=Текущий Dev. Build
Unknown=Неизвестно
ABIs=ABIs
Signature=Подпись
Icon=Иконка
Loading=Загрузка
Uses=использует
Implied=предполагает
NotRequired=не обязательно
Textures=Текстуры
Hash=Хеш
Install=Установить
Uninstall=Удалить
Locales=Локали
Close=Закрыть
NoAdbDevicesFound=Устройства ADB не найдены.
MinMaxSDK=SDK мин. / макс.
MaxSDK=SDK макс.
TargetCompileSDK=SDK цели / сборки
CompileSDK=SDK сборки
Language=Язык
Support=Поддержка
Debuggable=Отладочная
LabelInLocales=Название приложения в различных локалях

[Strings-uk]
Application=Додаток
Version=Версія
Build=Збірка
Package=Пакет
ScreenSize=Розмір екрану
Resolution=Роздільність
Permission=Дозволи
Feature=Особливість
CurrentName=Поточне ім'я
NewName=Нове ім'я
PlayStore=Play Store
RenameFile=Перейменувати
Exit=Вихід
RenameAPKFile=Перейменувати APK файл
NewAPKFilename=Нове ім'я APK
Error=Помилка!
RenameFail=APK Файл неможливо перейменувати.
SelectAPKFile=Вибрати APK файл
CurDev=Cur_Dev
CurDevBuild=Поточний Dev. Build
Unknown=Невідомо
ABIs=ABIs
Signature=Підпис
Icon=Іконка
Loading=Завантаження
Uses=використовує
Implied=передбачає
Textures=Текстури
NotRequired=не обов'язково
Hash=Хеш
Install=Встановити
Uninstall=Видалити
Locales=Локалі
Close=Закрити
NoAdbDevicesFound=Пристрої ADB не знайдені.
MinMaxSDK=SDK мін. / макс.
MaxSDK=SDK макс.
TargetCompileSDK=Цільова / SDK збірки
CompileSDK=SDK збірки
Language=Мова
Support=Підтримка
Debuggable=Налагоджувальна
LabelInLocales=Назва додатка в різних локалях

[Strings-ca]
Application=Aplicació
Version=Versió
Build=Construcció
Package=Paquet
ScreenSize=Mida de la pantalla
Resolution=Resolució
Permission=Permisos
Feature=Característica
CurrentName=Nom actual
NewName=Nom nou
PlayStore=Play Store
RenameFile=Reanomena el fitxer
Exit=Surt
RenameAPKFile=Reanomena el fitxer APK
NewAPKFilename=Nom nou per a l'APK
Error=Error!
RenameFail=El fitxer APK no es pot reanomenar.
SelectAPKFile=Selecciona un fitxer APK
CurDev=Cur_Dev
CurDevBuild=Construcció de des. actual
Unknown=Desconegut
ABIs=ABIs
Signature=Signatura
Icon=Icona
Loading=S'està carregant
Uses=usos
Implied=implícit
Textures=Textures
NotRequired=no requerit
Hash=Hash
Install=Instal·lar
Uninstall=Desinstal·lació
Locales=Locals
Close=Tanca
NoAdbDevicesFound=No s'ha trobat cap dispositiu ADB.
MinMaxSDK=Min. / Màx. SDK
MaxSDK=Màx. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compileu SDK
Language=Llenguatge
Support=Suport
Debuggable=Depurable
LabelInLocales=Nom de l'aplicació en diferents localitats

[Strings-de]
Application=Anwendung
Version=Version
Build=Build
Package=Paket
ScreenSize=Bildschirmgröße
Resolution=Auflösung
Permission=Berechtigung
Feature=Feature
CurrentName=Aktueller Name
NewName=Neuer Name
PlayStore=Play Store
RenameFile=Datei umbenennen
Exit=Beenden
RenameAPKFile=APK-Datei umbenennen
NewAPKFilename=Neuer APK-Dateiname
Error=Fehler!
RenameFail=APK-Datei konnte nicht umbenannt werden.
SelectAPKFile=APK-Datei auswählen
CurDev=Cur_Dev
CurDevBuild=Aktueller Entwickler-Build
Unknown=Unbekannt
ABIs=ABIs
Signature=Unterschrift
Icon=Symbol
Loading=Wird geladen
Uses=Verwendet
Implied=angedeutet
Textures=Texturen
NotRequired=nicht benötigt
Hash=Hash
Install=Installieren
Uninstall=Deinstallieren
Locales=Gebietsschemas
Close=Schließen
NoAdbDevicesFound=Keine ADB-Geräte gefunden.
MinMaxSDK=Mindest. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Ziel / Kompilieren SDK
CompileSDK=Kompiliere SDK
Language=Sprache
Support=Unterstützung
Debuggable=Debuggable
LabelInLocales=Anwendungsname in verschiedenen Gebietsschemas

[Strings-fa]
Application=برنامه
Version=نسخه
Build=ساخت
Package=بسته
ScreenSize=اندازه ی صفحه
Resolution=اندازه
Permission=دسترسی ها
Feature=ویژگی ها
CurrentName=نام درست
NewName=نام درست
PlayStore=فروشگاه استور
RenameFile=تغییر نام
Exit=خروج
RenameAPKFile=تغییر نام فایل APK
NewAPKFilename=نام جدید فایل APK
Error=خطا!
RenameFail=قادر به تغییر نام فایل APK نمیباشید.
SelectAPKFile=انتخاب فایل APK
CurDev=Cur_Dev
CurDevBuild=HesamEdin Imani
Unknown=ناشناخته
ABIs=ABIs
Signature=امضا
Icon=آیکون
Loading=بارگذاری
Uses=استفاده می کند
Implied=ضمنی
Textures=بافت
NotRequired=لازم نیست
Hash=هش
Install=نصب
Uninstall=حذف کردن
Locales=محدوده
Close=نزدیک
NoAdbDevicesFound=هیچ دستگاه ADB یافت نشد.
MinMaxSDK=حداقل / حداکثر SDK
MaxSDK=حداکثر SDK
TargetCompileSDK=هدف / کامپایل SDK
CompileSDK=جمع آوری SDK
Language=زبان
Support=حمایت کردن
Debuggable=Debuggable
LabelInLocales=نام برنامه در مکان های مختلف

[Strings-fr]
Application=Application
Version=Version
Build=Build
Package=Paquet
ScreenSize=Taille d'écran
Resolution=Résolution
Permission=Autorisations
Feature=Fonctionnalités
CurrentName=Nom actuel
NewName=Nouveau nom
PlayStore=Play Store
RenameFile=Renommer fichier
Exit=Quitter
RenameAPKFile=Renommer fichier APK
NewAPKFilename=Nouveau nom APK
Error=Erreur !
RenameFail=Le nom APK ne peut être renommé.
SelectAPKFile=Selectionner le fichier APK
CurDev=Dev. courant
CurDevBuild=Dev. build courant
Unknown=Inconnu
ABIs=ABI
Signature=Signature
Icon=Icône
Loading=Chargement
Uses=les usages
Implied=implicite
Textures=Textures
NotRequired=non requis
Hash=Hacher
Install=Installer
Uninstall=Désinstaller
Locales=Locales
Close=Fermer
NoAdbDevicesFound=Aucun périphérique ADB trouvé.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Cibler / compiler le SDK
CompileSDK=Compiler le SDK
Language=La langue
Support=Soutien
Debuggable=Débogable
LabelInLocales=Nom de l'application dans différentes régions

[Strings-hu]
Application=Alkalmazás
Version=Verzió
Build=Build
Package=Csomag
ScreenSize=Képernyõ méret
Resolution=Felbontás
Permission=Jogosultság
Feature=Jellemzõk
CurrentName=Jelenlegi név
NewName=Új név
PlayStore=Play Áruház
RenameFile=Fájl átnevezés
Exit=Kilépés
RenameAPKFile=APK fájl átnevezés
NewAPKFilename=Új APK fájlnév
Error=Hiba!
RenameFail=Az APK fájlt nem lehet átnevezni.
SelectAPKFile=APK fájl kiválasztás
CurDev=Cur_Dev
CurDevBuild=Akt. Fejl. Kiadás
Unknown=Ismeretlen
ABIs=ABI
Signature=Aláírás
Icon=Ikon
Loading=Betöltés
Uses=felhasználások
Implied=hallgatólagos
Textures=textúrák
NotRequired=nem szükséges
Hash=hash
Install=Telepítés
Uninstall=Eltávolítás
Locales=Honosítás
Close=Bezárás
NoAdbDevicesFound=Nincsenek ADB-eszközök.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Fordítsd össze az SDK-t
Language=Nyelv
Support=Támogatás
Debuggable=nyomonkövethető
LabelInLocales=Alkalmazás neve különböző helyeken

[Strings-id]
Application=Aplikasi
Version=Versi
Build=Build
Package=Paket
ScreenSize=Ukuran Layar
Resolution=Resolusi
Permission=Perijinan
Feature=Fitur
CurrentName=Nama sekarang
NewName=Nama baru
PlayStore=Play Store
RenameFile=Ubah nama file
Exit=Keluar
RenameAPKFile=Ubah nama file APK
NewAPKFilename=Nama file baru APK
Error=Error!
RenameFail=File APK tidak dapat diubah.
SelectAPKFile=Pilih file APK
CurDev=Cur_Dev
CurDevBuild=Dev. Build saat ini
Unknown=Tidak diketahui
ABIs=ABI
Signature=Tanda tangan
Icon=Ikon
Loading=Pemuatan
Uses=menggunakan
Implied=tersirat
Textures=Tekstur
NotRequired=tidak dibutuhkan
Hash=Hash
Install=Memasang
Uninstall=Copot pemasangan
Locales=Lokal
Close=Dekat
NoAdbDevicesFound=Tidak ada perangkat ADB yang ditemukan.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Kompilasi SDK
CompileSDK=Susun SDK
Language=Bahasa
Support=Mendukung
Debuggable=Debugable
LabelInLocales=Nama aplikasi di lokal yang berbeda

[Strings-it]
Application=Applicazione
Version=Versione
Build=Build
Package=Package
ScreenSize=Dimensione schermo
Resolution=Risoluzione
Permission=Permessi
Feature=Caratteristiche
CurrentName=Nome attuale
NewName=Nuovo nome
PlayStore=App Google Play
RenameFile=Rinomina file
Exit=Esci
RenameAPKFile=Rinomina file APK
NewAPKFilename=Nuovo nome file APK
Error=Errore!
RenameFail=Il file APK non può essere rinoominato.
SelectAPKFile=Seleziona il file APK
CurDev=Dev_attuale
CurDevBuild=Build Dev attuale
Unknown=Sconosciuta
ABIs=ABI
Signature=Firma
Icon=Icona
Loading=Caricamento
Uses=Usi
Implied=Implicito
Textures=Texture
NotRequired=Non richiesto
Hash=Hash
Install=Installa
Uninstall=Disinstalla
Locales=Locali
Close=Chiudi
NoAdbDevicesFound=Nessun dispositivo ADB trovato.
MinMaxSDK=SDK min./max.
MaxSDK=SDK max.
TargetCompileSDK=SDK destinazione
CompileSDK=Compila SDK
Language=Lingue
Support=Supporto
Debuggable=Debuggable
LabelInLocales=Nome dell'applicazione in diverse impostazioni internazionali

[Strings-nl]
Application=Programma
Version=Versie
Build=Bouw versie
Package=Pakket
ScreenSize=Scherm grootte
Resolution=Resolutie
Permission=Toestemming
Feature=Mogelijkheid
CurrentName=Huidige naam
NewName=Nieuw naam
PlayStore=Play winkel
RenameFile=Herbenoem bestand
Exit=Afsluiten
RenameAPKFile=Herbenoem APK bestand
NewAPKFilename=Nieuw APK bestandsnaam
Error=Fout!
RenameFail=APK bestand kan niet herbenoemd worden.
SelectAPKFile=Selecteer APK bestand
CurDev=Cur_Dev
CurDevBuild=Huidige Dev. Bouw versie
Unknown=Onbekend
ABIs=ABIs
Signature=Handtekening
Icon=Icoon
Loading=Bezig met laden
Uses=toepassingen
Implied=impliciete
Textures=textures
NotRequired=niet verplicht
Hash=hachee
Install=Installeren
Uninstall=Uninstall
Locales=locales
Close=Dichtbij
NoAdbDevicesFound=Geen ADB-apparaten gevonden.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compileer SDK
CompileSDK=Compileer SDK
Language=Taal
Support=Ondersteuning
Debuggable=foutopsporing
LabelInLocales=Applicatie naam in verschillende locales

[Strings-pl]
Application=Aplikacja
Version=Wersja
Build=Build
Package=Nazwa paczki
ScreenSize=Rozmiar ekranu
Resolution=Rozdzielczość
Permission=Uprawnienia
Feature=Funkcje
CurrentName=Aktualna nazwa
NewName=Nowa nazwa
PlayStore=Sklep Play
RenameFile=Zmień nazwę
Exit=Wyjście
RenameAPKFile=Zmień nazwę pliku APK
NewAPKFilename=Nowa nazwa
Error=Błąd!
RenameFail=Nazwa pliku APK nie może być zmieniona.
SelectAPKFile=Wybierz plik APK
CurDev=Cur_Dev
CurDevBuild=Aktualny build Dev.
Unknown=Nieznany
ABIs=ABI
Signature=Podpis
Icon=Ikona ikony
Loading=Pobierz
Uses=używa
Implied=sugeruje
Textures=Tekstury
NotRequired=niekoniecznie
Hash=Hash
Install=Zainstaluj
Uninstall=Usuń
Locales=Mieszkańcy
Close=Zamknij
NoAdbDevicesFound=Nie znaleziono urządzeń ADB.
MinMaxSDK=Minuty SDK / maks.
MaxSDK=Maks. SDK
TargetCompileSDK=Kieruj / buduj SDK
CompileSDK=Zestaw SDK
Language=Język
Support=Wsparcie
Debuggable=Debugowanie
LabelInLocales=Nazwa aplikacji w różnych lokalizacjach

[Strings-pt]
Application=Aplicativo
Version=Versão
Build=Build
Package=Pacote
ScreenSize=Tamanho da tela
Resolution=Resolução
Permission=Permissão
Feature=Característica
CurrentName=Nome atual
NewName=Renomear para
PlayStore=Play Store
RenameFile=Renomear arquivo
Exit=Sair
RenameAPKFile=Renomear o APK
NewAPKFilename=Novo nome do APK
Error=Erro!
RenameFail=O APK não pôde ser renomeado.
SelectAPKFile=Selecione o APK
CurDev=Cur_Dev
CurDevBuild=Atual Dev. Build
Unknown=Desconhecido
ABIs=ABIs
Signature=Assinatura
Icon=Ícone
Loading=Carregando
Uses=usa
Implied=implícita
Textures=Texturas
NotRequired=não requerido
Hash=Jogo da velha
Install=Instalar
Uninstall=Desinstalar
Locales=Localidades
Close=Fechar
NoAdbDevicesFound=Nenhum dispositivo ADB encontrado.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compilar SDK
Language=Língua
Support=Apoio, suporte
Debuggable=Debugável
LabelInLocales=Nome do aplicativo em diferentes localidades

[Strings-sk]
Application=Aplikácia
Version=Verzia
Build=Zostava
Package=Názov balíčka
ScreenSize=Obrazovka
Resolution=Rozlíšenie
Permission=Povolenia
Feature=Funkcia
CurrentName=Aktuálny názov
NewName=Nový názov
PlayStore=Obchod Play
RenameFile=Premenovať súbor
Exit=Ukončiť
RenameAPKFile=Premenovať APK súbor
NewAPKFilename=Nový názov APK súboru
Error=Chyba!
RenameFail=APK súbor nie je možné premenovať.
SelectAPKFile=Vyberte APK súbor
CurDev=Cur_Dev
CurDevBuild=Aktuálna vývoj. zostava
Unknown=Neznáme
ABIs=ABIS
Signature=podpis
Icon=Ikony Ikona
Loading=nakladanie
Uses=použitie
Implied=navrhne
Textures=textúry
NotRequired=nie nevyhnutne
Hash=hašiš
Install=zriadiť
Uninstall=vymazať
Locales=locales
Close=zavrieť
NoAdbDevicesFound=Neboli nájdené žiadne zariadenia ADB.
MinMaxSDK=SDK minút / max.
MaxSDK=SDK max.
TargetCompileSDK=Zostava SDK so zameraním / zostavením
CompileSDK=Zostava SDK
Language=jazyk
Support=podpora
Debuggable=ladiť
LabelInLocales=Názov aplikácie v rôznych lokalitách

[Strings-zh-CN]
Application=应用
Version=发布版本
Build=内部版本
Package=原始包名
ScreenSize=屏幕尺寸
Resolution=分辨率
Permission=权限
Feature=属性
CurrentName=当前名称
NewName=新名称
PlayStore=谷歌商城
RenameFile=重命名
Exit=退出
RenameAPKFile=重命名APK文件
NewAPKFilename=新APK文件名
Error=错误!
RenameFail=APK文件不能被重命名.
SelectAPKFile=选择APK文件
CurDev=Cur_Dev
CurDevBuild=当前内部版本
Unknown=未知
ABIs=的ABI
Signature=签名
Icon=图标
Loading=载入中
Uses=使用
Implied=默示
Textures=纹理
NotRequired=不是必需的
Hash=哈希
Install=安装
Uninstall=卸载
Locales=语言环境
Close=关
NoAdbDevicesFound=没有找到ADB设备。
MinMaxSDK=闵。 / Max。 SDK
MaxSDK=最大。 SDK
TargetCompileSDK=目标/编译SDK
CompileSDK=编译SDK
Language=语言
Support=支持
Debuggable=可调试
LabelInLocales=应用程序名称在不同的区域设置

[Strings-zh-TW]
Application=App名稱
Version=發布版本
Build=內部版本
Package=包裝名稱
ScreenSize=螢幕尺寸
Resolution=螢幕解析度
Permission=應用程式權限
Feature=屬性
CurrentName=目前名稱
NewName=新名稱
PlayStore=Play Store
RenameFile=重新命名
Exit=離開
RenameAPKFile=重新命名APK檔案
NewAPKFilename=請輸入新的APK檔案名稱：
Error=錯誤！
RenameFail=APK檔案目前不能被重新命名。
SelectAPKFile=選擇APK檔案
CurDev=Cur_Dev
CurDevBuild=目前內部版本
Unknown=不明
ABIs=的ABI
Signature=簽名
Icon=圖標
Loading=載入中
Uses=使用
Implied=默示
Textures=紋理
NotRequired=不是必需的
Hash=哈希
Install=安裝
Uninstall=卸載
Locales=語言環境
Close=關
NoAdbDevicesFound=沒有找到ADB設備。
MinMaxSDK=閔。 / Max。 SDK
MaxSDK=最大。 SDK
TargetCompileSDK=目標/編譯SDK
CompileSDK=編譯SDK
Language=語言
Support=支持
Debuggable=可調試
LabelInLocales=應用程序名稱在不同的區域設置

[Strings-ar]
Application=الوضعية
Version=الإصدار
Build=بناء
Package=صفقة
ScreenSize=حجم الشاشة
Resolution=القرار
Permission=الإذن
Feature=خاصية
CurrentName=الاسم الحالي
NewName=اسم جديد
PlayStore=متجر Play
RenameFile=إعادة تسمية الملف
Exit=ىخرج
RenameAPKFile=إعادة تسمية ملف APK
NewAPKFilename=APK جديد اسم الملف
Error=خطأ!
RenameFail=لا يمكن إعادة تسمية ملف APK.
SelectAPKFile=حدد ملف APK
CurDev=Cur_Dev
CurDevBuild=التطوير الحالي بناء
Unknown=غير معروف
ABIs=أبيس
Signature=التوقيع
Icon=أيقونة
Loading=جار التحميل
Uses=الاستخدامات
Implied=ضمني
Textures=القوام
NotRequired=غير مطلوب
Hash=مزيج
Install=التثبت
Uninstall=الغاء التثبيت
Locales=لغات
Close=قريب
NoAdbDevicesFound=لم يتم العثور على أجهزة ADB.
MinMaxSDK=دقيقة. / ماكس. SDK
MaxSDK=ماكس. SDK
TargetCompileSDK=الهدف / ترجمة SDK
CompileSDK=ترجمة SDK
Language=لغة
Support=الدعم
Debuggable=تصحيح الأخطاء
LabelInLocales=اسم التطبيق في لغات مختلفة

[Strings-bg]
Application=приложение
Version=версия
Build=билд
Package=пакет
ScreenSize=Размер на екрана
Resolution=разрешение
Permission=разрешение
Feature=особеност
CurrentName=Текущо име
NewName=Ново име
PlayStore=Магазин за игри
RenameFile=преименувам
Exit=изход
RenameAPKFile=Преименуване на APK файла
NewAPKFilename=Ново APK име
Error=Грешка!
RenameFail=APK Файлът не може да бъде преименуван.
SelectAPKFile=Изберете APK файл
CurDev=Cur_Dev
CurDevBuild=Текущо устройство. Изграждане
Unknown=неизвестен
ABIs=Абис
Signature=подпис
Icon=Икона на иконите
Loading=товарене
Uses=употреби
Implied=подсказва
Textures=текстури
NotRequired=не е задължително
Hash=хашиш
Install=установят
Uninstall=изтривам
Locales=локали
Close=близо
NoAdbDevicesFound=Не бяха открити устройства с ADB.
MinMaxSDK=SDK минути / макс.
MaxSDK=SDK макс.
TargetCompileSDK=SDK за насочване / създаване
CompileSDK=Комплект SDK
Language=език
Support=подкрепа
Debuggable=отстраняване на грешки
LabelInLocales=Името на приложението в различни локали

[Strings-cs]
Application=Aplikace
Version=Verze
Build=Stavět
Package=Balení
ScreenSize=Velikost obrazovky
Resolution=Rozlišení
Permission=Rozlišení
Feature=Funkce
CurrentName=Aktuální název
NewName=Nový název
PlayStore=Obchod Play
RenameFile=Přejmenovat
Exit=Ukončete
RenameAPKFile=Přejmenujte soubor APK
NewAPKFilename=Nový název APK
Error=Chyba!
RenameFail=APK Soubor nelze přejmenovat.
SelectAPKFile=Vyberte soubor APK
CurDev=Cur_Dev
CurDevBuild=Aktuální zařízení. Stavět
Unknown=Neznámá
ABIs=ABIs
Signature=Podpis
Icon=Ikony ikony
Loading=Stáhnout
Uses=použití
Implied=navrhuje
Textures=Textures
NotRequired=ne nutně
Hash=Hash
Install=Instalovat
Uninstall=Odstranit
Locales=Místní obyvatelé
Close=Zavřete
NoAdbDevicesFound=Nebyly nalezeny žádné zařízení ADB.
MinMaxSDK=SDK minut / max.
MaxSDK=SDK max.
TargetCompileSDK=Cílový / sestavený sada SDK
CompileSDK=SDK sestavení
Language=Jazyk
Support=Podpora
Debuggable=Ladění
LabelInLocales=Název aplikace v různých lokalitách

[Strings-da]
Application=Ansøgning
Version=Version
Build=Byg
Package=Pakke
ScreenSize=Skærmstørrelse
Resolution=Løsning
Permission=Tilladelse
Feature=Feature
CurrentName=Nuværende navn
NewName=Nyt navn
PlayStore=Legetøjsbutik
RenameFile=Omdøb fil
Exit=Afslut
RenameAPKFile=Omdøb APK-fil
NewAPKFilename=Ny APK Filnavn
Error=Fejl!
RenameFail=APK-filen kunne ikke omdøbes.
SelectAPKFile=Vælg APK-fil
CurDev=Cur_Dev
CurDevBuild=Nuværende Dev. Byg
Unknown=Ukendt
ABIs=Abis
Signature=Underskrift
Icon=Ikon
Loading=Indlæser
Uses=anvendelser
Implied=underforstået
Textures=textures
NotRequired=ikke påkrævet
Hash=Hash
Install=Installere
Uninstall=Afinstaller
Locales=locales
Close=Tæt
NoAdbDevicesFound=Ingen ADB-enheder fundet.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Maks. SDK
TargetCompileSDK=Mål / kompilér SDK
CompileSDK=Kompilere SDK
Language=Sprog
Support=Support
Debuggable=Debuggable
LabelInLocales=Ansøgningsnavn i forskellige lokaliteter

[Strings-el]
Application=Εφαρμογή
Version=Εκδοχή
Build=Χτίζω
Package=Πακέτο
ScreenSize=Μέγεθος οθόνης
Resolution=Ανάλυση
Permission=Αδεια
Feature=χαρακτηριστικό
CurrentName=Τρέχον όνομα
NewName=Νέο όνομα
PlayStore=Play Store
RenameFile=Μετονόμασε το αρχείο
Exit=Εξοδος
RenameAPKFile=Μετονομασία αρχείου APK
NewAPKFilename=Νέο όνομα αρχείου APK
Error=Λάθος!
RenameFail=Δεν ήταν δυνατή η μετονομασία του αρχείου APK.
SelectAPKFile=Επιλέξτε αρχείο APK
CurDev=Cur_Dev
CurDevBuild=Current Dev. Χτίζω
Unknown=Αγνωστος
ABIs=ABIs
Signature=Υπογραφή
Icon=Εικόνισμα
Loading=Φόρτωση
Uses=χρήσεις
Implied=σιωπηρή
Textures=Υφές
NotRequired=δεν απαιτείται
Hash=Χασίσι
Install=Εγκαθιστώ
Uninstall=Καταργήστε την εγκατάσταση
Locales=Locales
Close=Κοντά
NoAdbDevicesFound=Δεν βρέθηκαν συσκευές ADB.
MinMaxSDK=Ελάχιστο. / Μέγιστη. SDK
MaxSDK=Μέγιστη. SDK
TargetCompileSDK=Στόχευση / Συμπίεση SDK
CompileSDK=Συμπίεση του SDK
Language=Γλώσσα
Support=Υποστήριξη
Debuggable=Debuggable
LabelInLocales=Όνομα εφαρμογής σε διαφορετικές τοποθεσίες

[Strings-es]
Application=Aplicación
Version=Versión
Build=Build
Package=Paquete
ScreenSize=Tamaño pantalla
Resolution=Resolución
Permission=Permisos
Feature=Características
CurrentName=Nombre actual
NewName=Nuevo nombre
PlayStore=Google Play Store
RenameFile=Renombrar archivo
Exit=Salir
RenameAPKFile=Renombrar archivo APK
NewAPKFilename=Nuevo nombre del APK
Error=¡Error!
RenameFail=El archivo APK no puede ser renombrado.
SelectAPKFile=Selecionar archivo APK
CurDev=Cur_Dev
CurDevBuild=Build des. actual
Unknown=Desconocido
ABIs=ABIs
Signature=Firma
Icon=Icono
Loading=Cargando
Uses=usos
Implied=implícito
Textures=Texturas
NotRequired=no requerido
Hash=Picadillo
Install=Instalar
Uninstall=Desinstalar
Locales=Locales
Close=Cerca
NoAdbDevicesFound=No se encontraron dispositivos ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compilar SDK
Language=Idioma
Support=Apoyo
Debuggable=Debuggable
LabelInLocales=Nombre de la aplicación en diferentes configuraciones regionales

[Strings-fi]
Application=hakemus
Version=Versio
Build=Rakentaa
Package=Paketti
ScreenSize=Näytön koko
Resolution=päätöslauselma
Permission=Lupa
Feature=Ominaisuus
CurrentName=Nykyinen nimi
NewName=Uusi nimi
PlayStore=Pelikauppa
RenameFile=Nimeä tiedosto uudelleen
Exit=poistuminen
RenameAPKFile=Nimeä uudelleen APK-tiedosto
NewAPKFilename=Uusi APK-tiedostonimi
Error=Virhe!
RenameFail=APK-tiedostoa ei voitu nimetä uudelleen.
SelectAPKFile=Valitse APK-tiedosto
CurDev=Cur_Dev
CurDevBuild=Nykyinen kehitys. Rakentaa
Unknown=Tuntematon
ABIs=abis
Signature=Allekirjoitus
Icon=ikoni
Loading=Ladataan
Uses=käyttötarkoitukset
Implied=epäsuora
Textures=tekstuurit
NotRequired=ei vaadittu
Hash=hash
Install=Asentaa
Uninstall=Uninstall
Locales=locales
Close=kiinni
NoAdbDevicesFound=ADB-laitteita ei löytynyt.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Käännä SDK
Language=Kieli
Support=Tuki
Debuggable=virheenkorjaus
LabelInLocales=Sovelluksen nimi eri paikoissa

[Strings-is]
Application=Umsókn
Version=Útgáfa
Build=Byggja
Package=Pakki
ScreenSize=Skjárstærð
Resolution=Upplausn
Permission=Leyfi
Feature=Lögun
CurrentName=Núverandi nafn
NewName=Nýtt nafn
PlayStore=Play Store
RenameFile=Endurnefna skrá
Exit=Hætta
RenameAPKFile=Endurnefna APK-skrá
NewAPKFilename=Nýtt APK Skráarheiti
Error=Villa!
RenameFail=Ekki var hægt að endurnefna APK-skrá.
SelectAPKFile=Veldu APK skrá
CurDev=Cur_Dev
CurDevBuild=Núverandi Dev. Byggja
Unknown=Óþekktur
ABIs=ABIs
Signature=Undirskrift
Icon=Táknmynd
Loading=Hleðsla
Uses=notar
Implied=gefið til kynna
Textures=Áferð
NotRequired=ekki krafist
Hash=Hash
Install=Setja upp
Uninstall=Uninstall
Locales=Staður
Close=Loka
NoAdbDevicesFound=Engar ADB tæki fundust.
MinMaxSDK=Mín. / Hámark. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Markmið / Samantekt SDK
CompileSDK=Þróa SDK
Language=Tungumál
Support=Stuðningur
Debuggable=Debuggable
LabelInLocales=Umsóknarnöfn á mismunandi stöðum

[Strings-ja]
Application=応用
Version=バージョン
Build=ビルド
Package=パッケージ
ScreenSize=画面サイズ
Resolution=解決
Permission=許可
Feature=特徴
CurrentName=現在の名前
NewName=新しい名前
PlayStore=プレイストア
RenameFile=ファイルの名前を変更
Exit=出口
RenameAPKFile=APKファイルの名前を変更する
NewAPKFilename=新しいAPKファイル名
Error=エラー！
RenameFail=APKファイルの名前を変更できませんでした。
SelectAPKFile=APKファイルを選択
CurDev=Cur_Dev
CurDevBuild=現在のDev。ビルド
Unknown=未知の
ABIs=ABIs
Signature=署名
Icon=アイコン
Loading=読み込み中
Uses=用途
Implied=暗黙の
Textures=テクスチャ
NotRequired=不要
Hash=ハッシュ
Install=インストール
Uninstall=アンインストール
Locales=ロケール
Close=閉じる
NoAdbDevicesFound=ADBデバイスが見つかりませんでした。
MinMaxSDK=Min。 / Max。 SDK
MaxSDK=マックスSDK
TargetCompileSDK=ターゲット/コンパイルSDK
CompileSDK=SDKをコンパイルする
Language=言語
Support=サポート
Debuggable=デバッグ可能
LabelInLocales=異なるロケールでのアプリケーション名

[Strings-ko]
Application=신청
Version=번역
Build=짓다
Package=꾸러미
ScreenSize=화면 크기
Resolution=해결
Permission=허가
Feature=특색
CurrentName=현재 이름
NewName=새 이름
PlayStore=플레이 스토어
RenameFile=파일명 변경
Exit=출구
RenameAPKFile=APK 파일 이름 바꾸기
NewAPKFilename=새 APK 파일 이름
Error=오류!
RenameFail=APK 파일의 이름을 바꿀 수 없습니다.
SelectAPKFile=APK 파일 선택
CurDev=Cur_Dev
CurDevBuild=현재 개발. 짓다
Unknown=알 수 없는
ABIs=ABI
Signature=서명
Icon=상
Loading=로드 중
Uses=용도
Implied=암시 된
Textures=텍스처
NotRequired=필요 없음
Hash=해시시
Install=설치
Uninstall=제거
Locales=로케일
Close=닫기
NoAdbDevicesFound=ADB 장치를 찾을 수 없습니다.
MinMaxSDK=Min. / 맥스. SDK
MaxSDK=맥스. SDK
TargetCompileSDK=타겟 / 컴파일 SDK
CompileSDK=SDK 컴파일
Language=언어
Support=지원하다
Debuggable=디버깅 가능
LabelInLocales=다른 로케일의 응용 프로그램 이름

[Strings-ro]
Application=cerere
Version=Versiune
Build=Construi
Package=Pachet
ScreenSize=Marimea ecranului
Resolution=Rezoluţie
Permission=Permisiune
Feature=Caracteristică
CurrentName=Nume curent
NewName=Nume nou
PlayStore=Magazin Play
RenameFile=Redenumește fisierul
Exit=Ieșire
RenameAPKFile=Redenumiți fișierul APK
NewAPKFilename=Numele noului fișier APK
Error=Eroare!
RenameFail=Fișierul APK nu a putut fi redenumit.
SelectAPKFile=Selectați fișierul APK
CurDev=Cur_Dev
CurDevBuild=Dev curent. Construi
Unknown=Necunoscut
ABIs=ABIS
Signature=Semnătură
Icon=icoană
Loading=se incarca
Uses=utilizări
Implied=implicite
Textures=texturi
NotRequired=nu este necesar
Hash=hașiș
Install=Instalare
Uninstall=Dezinstalați
Locales=Localizările
Close=Închide
NoAdbDevicesFound=Nu au fost găsite dispozitive ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Trusă / Compilare SDK
CompileSDK=Compilați SDK
Language=Limba
Support=A sustine
Debuggable=debuggable
LabelInLocales=Numele aplicației în locații diferite

[Strings-hr]
Application=primjena
Version=verzija
Build=Bild
Package=paket
ScreenSize=Veličina zaslona
Resolution=dopuštenje
Permission=dopuštenje
Feature=svojstvo
CurrentName=Trenutni naziv
NewName=Novi naziv
PlayStore=Trgovina Play
RenameFile=preimenovati
Exit=izlaz
RenameAPKFile=Preimenuj APK datoteku
NewAPKFilename=Novi naziv APK-a
Error=Greška!
RenameFail=APK Datoteka se ne može preimenovati.
SelectAPKFile=Odaberite APK datoteku
CurDev=Cur_Dev
CurDevBuild=Trenutni razvoj. graditi
Unknown=nepoznat
ABIs=Abis
Signature=potpis
Icon=Ikona Ikona
Loading=punjenje
Uses=namjene
Implied=sugerira
Textures=teksture
NotRequired=ne nužno
Hash=paprikaš
Install=uspostaviti
Uninstall=izbrisati
Locales=lokalizacije
Close=blizu
NoAdbDevicesFound=Nije pronađen nijedan ADB uređaj.
MinMaxSDK=SDK minuta / maks.
MaxSDK=SDK maks.
TargetCompileSDK=Ciljanje / izrada SDK-a
CompileSDK=SDK sklop
Language=jezik
Support=podrška
Debuggable=otkloniti neispravnost
LabelInLocales=Naziv aplikacije u različitim lokalitetima

[Strings-sq]
Application=Aplikacion
Version=Version
Build=ndërtoj
Package=paketë
ScreenSize=Madhësia e ekranit
Resolution=zgjidhje
Permission=leje
Feature=tipar
CurrentName=Emri aktual
NewName=Emri i ri
PlayStore=Dyqan Lojërash
RenameFile=Rename File
Exit=dalje
RenameAPKFile=Riemërto skedarin APK
NewAPKFilename=Emri i ri i APK-së
Error=Error!
RenameFail=APK File nuk mund të riemërohej.
SelectAPKFile=Zgjidh skedarin APK
CurDev=Cur_Dev
CurDevBuild=Dev. Aktuale. ndërtoj
Unknown=i panjohur
ABIs=ABIS
Signature=nënshkrim
Icon=ikonë
Loading=ngarkim
Uses=përdorime
Implied=i nënkuptuar
Textures=Textures
NotRequired=nuk kërkohet
Hash=hashish
Install=instaloj
Uninstall=uninstall
Locales=locales
Close=afër
NoAdbDevicesFound=Asnjë pajisje ADB nuk u gjet.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Hartoni SDK
Language=Gjuhe
Support=mbështetje
Debuggable=Debuggable
LabelInLocales=Emri i aplikimit në lokacione të ndryshme

[Strings-sv]
Application=Ansökan
Version=Version
Build=Bygga
Package=Paket
ScreenSize=Skärmstorlek
Resolution=Upplösning
Permission=Lov
Feature=Funktion
CurrentName=Nuvarande namn
NewName=Nytt namn
PlayStore=Play Store
RenameFile=Döp om fil
Exit=Utgång
RenameAPKFile=Byt namn på APK-fil
NewAPKFilename=Ny APK Filnamn
Error=Fel!
RenameFail=APK-filen kunde inte bytas om.
SelectAPKFile=Välj APK-fil
CurDev=Cur_Dev
CurDevBuild=Nuvarande Dev. Bygga
Unknown=Okänd
ABIs=Abis
Signature=Signatur
Icon=Ikon
Loading=Läser in
Uses=användningar
Implied=underförstådd
Textures=strukturer
NotRequired=inte nödvändig
Hash=Hash
Install=Installera
Uninstall=Uninstall
Locales=lokaler
Close=Stänga
NoAdbDevicesFound=Inga ADB-enheter hittades.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / kompilera SDK
CompileSDK=Kompilera SDK
Language=Språk
Support=Stöd
Debuggable=Debuggable
LabelInLocales=Ansökningsnamn på olika platser

[Strings-th]
Application=ใบสมัคร
Version=รุ่น
Build=สร้าง
Package=บรรจุภัณฑ์
ScreenSize=ขนาดหน้าจอ
Resolution=มติ
Permission=การอนุญาต
Feature=ลักษณะ
CurrentName=ชื่อปัจจุบัน
NewName=ชื่อใหม่
PlayStore=ร้านขายของเล่น
RenameFile=เปลี่ยนชื่อไฟล์
Exit=ทางออก
RenameAPKFile=เปลี่ยนชื่อไฟล์ APK
NewAPKFilename=ชื่อไฟล์ APK ใหม่
Error=ข้อผิดพลาด!
RenameFail=ไฟล์ APK ไม่สามารถเปลี่ยนชื่อได้
SelectAPKFile=เลือกไฟล์ APK
CurDev=Cur_Dev
CurDevBuild=ปัจจุบัน Dev สร้าง
Unknown=ไม่ทราบ
ABIs=ABIs
Signature=ลายเซ็น
Icon=ไอคอน
Loading=กำลังโหลด
Uses=การใช้งาน
Implied=บอกเป็นนัย
Textures=พื้นผิว
NotRequired=ไม่จำเป็นต้องใช้
Hash=กัญชา
Install=ติดตั้ง
Uninstall=ถอนการติดตั้ง
Locales=ตำแหน่งที่ตั้ง
Close=ปิด
NoAdbDevicesFound=ไม่พบอุปกรณ์ ADB
MinMaxSDK=นาที. / สูงสุด SDK
MaxSDK=แม็กซ์ SDK
TargetCompileSDK=กำหนดเป้าหมาย / รวบรวม SDK
CompileSDK=คอมไพล์ SDK
Language=ภาษา
Support=สนับสนุน
Debuggable=แก้ปัญหาได้
LabelInLocales=ชื่อแอ็พพลิเคชันในตำแหน่งที่ตั้งอื่น

[Strings-tr]
Application=Uygulama
Version=versiyon
Build=İnşa etmek
Package=paket
ScreenSize=Ekran boyutu
Resolution=çözüm
Permission=izin
Feature=özellik
CurrentName=Geçerli isim
NewName=Yeni isim
PlayStore=Oyun mağazası
RenameFile=Dosyayı yeniden adlandır
Exit=çıkış
RenameAPKFile=APK Dosyasını Yeniden Adlandır
NewAPKFilename=Yeni APK Dosya Adı
Error=Hata!
RenameFail=APK Dosyası yeniden adlandırılamadı.
SelectAPKFile=APK dosyasını seç
CurDev=Cur_Dev
CurDevBuild=Mevcut Dev. İnşa etmek
Unknown=Bilinmeyen
ABIs=ABI
Signature=İmza
Icon=ikon
Loading=Yükleniyor
Uses=kullanımları
Implied=ima edilen
Textures=Dokular
NotRequired=gerekli değil
Hash=esrar
Install=kurmak
Uninstall=Kaldırma
Locales=Yerel Ayarlar
Close=Kapat
NoAdbDevicesFound=Hiçbir ADB cihazı bulunamadı.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Maks. SDK
TargetCompileSDK=SDK'yı Hedefle / Tamamla
CompileSDK=SDK'yı derleyin
Language=Dil
Support=Destek
Debuggable=debuggable
LabelInLocales=Farklı yerel uygulamalarda uygulama adı

[Strings-ur]
Application=درخواست
Version=ورژن
Build=تعمیر کریں
Package=پیکیج
ScreenSize=اسکرین سائز
Resolution=قرارداد
Permission=اجازت
Feature=نمایاں کریں
CurrentName=موجودہ نام
NewName=نیا نام
PlayStore=پلےسٹور
RenameFile=فائل کا نام تبدیل کریں
Exit=باہر نکلیں
RenameAPKFile=اے پی کے فائل کا نام تبدیل کریں
NewAPKFilename=نیا APK فائل نام
Error=غلطی!
RenameFail=اے پی کے فائل کو نام نہیں دیا جا سکتا.
SelectAPKFile=APK فائل منتخب کریں
CurDev=Cur_Dev
CurDevBuild=موجودہ دیو. تعمیر کریں
Unknown=نامعلوم
ABIs=ABIs
Signature=دستخط
Icon=آئکن
Loading=لوڈ کر رہا ہے
Uses=استعمال کرتا ہے
Implied=تقویت
Textures=بناوٹ
NotRequired=ضرورت نہیں ہے
Hash=ہش
Install=انسٹال کریں
Uninstall=انسٹال کریں
Locales=مقامی
Close=بند کریں
NoAdbDevicesFound=کوئی ADB آلات نہیں ملا.
MinMaxSDK=منٹ. / زیادہ سے زیادہ. ایسڈیک
MaxSDK=زیادہ سے زیادہ. ایسڈیک
TargetCompileSDK=ہدف / ایسڈیک ملانا
CompileSDK=SDK مرتب کریں
Language=زبان
Support=سپورٹ
Debuggable=ڈیببل
LabelInLocales=مختلف علاقوں میں درخواست کا نام

[Strings-be]
Application=дадатак
Version=версія
Build=білд
Package=пакет
ScreenSize=памер экрана
Resolution=дазволу
Permission=дазволу
Feature=асаблівасць
CurrentName=бягучае імя
NewName=новае імя
PlayStore=Play Store
RenameFile=перайменаваць
Exit=выхад
RenameAPKFile=Перайменаваць APK файл
NewAPKFilename=Новае імя APK
Error=Памылка!
RenameFail=APK Файл немагчыма перайменаваць.
SelectAPKFile=Выбраць APK файл
CurDev=Cur_Dev
CurDevBuild=Бягучы Dev. Build
Unknown=невядома
ABIs=ABIs
Signature=подпіс
Icon=абразок
Loading=загрузка
Uses=выкарыстоўвае
Implied=мяркуе
Textures=тэкстуры
NotRequired=не абавязкова
Hash=хэш
Install=ўсталяваць
Uninstall=выдаліць
Locales=лакалі
Close=зачыніць
NoAdbDevicesFound=Прылады ADB не знойдзены.
MinMaxSDK=SDK мін. / Макс.
MaxSDK=SDK макс.
TargetCompileSDK=SDK мэты / зборкі
CompileSDK=SDK зборкі
Language=мова
Support=падтрымка
Debuggable=адладкавыя
LabelInLocales=Назва прыкладання ў розных лакалямі

[Strings-sl]
Application=Uporaba
Version=Različica
Build=Build
Package=Paket
ScreenSize=Velikost zaslona
Resolution=Resolucije
Permission=Resolucije
Feature=Funkcija
CurrentName=Trenutno ime
NewName=Novo ime
PlayStore=Trgovina Play
RenameFile=Preimenuj
Exit=Izhod
RenameAPKFile=Preimenuj APK datoteko
NewAPKFilename=Novo ime APK-ja
Error=Napaka!
RenameFail=APK Datoteke ni mogoče preimenovati.
SelectAPKFile=Izberite APK datoteko
CurDev=Cur_Dev
CurDevBuild=Trenutni Dev. Build
Unknown=Neznano
ABIs=ABI
Signature=Podpis
Icon=Ikona ikon
Loading=Prenesi
Uses=uporabe
Implied=predlaga
Textures=Teksture
NotRequired=ne nujno
Hash=Hash
Install=Namesti
Uninstall=Odstrani
Locales=Locals
Close=Zapri
NoAdbDevicesFound=Najden ni nobenih naprav ADB.
MinMaxSDK=SDK minute / maks.
MaxSDK=SDK max.
TargetCompileSDK=Target / Build SDK
CompileSDK=Skupina SDK
Language=Jezik
Support=Podpora
Debuggable=Razhroščevanje
LabelInLocales=Ime aplikacije v različnih krajih

[Strings-et]
Application=Taotlus
Version=Versioon
Build=Ehitage
Package=Pakett
ScreenSize=Ekraani suurus
Resolution=Resolutsioon
Permission=Luba
Feature=Funktsioon
CurrentName=Praegune nimi
NewName=Uus nimi
PlayStore=Play poe
RenameFile=Nimeta ümber fail
Exit=Välju
RenameAPKFile=Muuda APK-faili ümber
NewAPKFilename=Uus APK-failinimi
Error=Viga!
RenameFail=APK-faili ei saanud ümber nimetada.
SelectAPKFile=Valige APK-fail
CurDev=Cur_Dev
CurDevBuild=Praegune Dev. Ehitage
Unknown=Teadmata
ABIs=ABI-d
Signature=Allkiri
Icon=Ikoon
Loading=Laadimine
Uses=kasutab
Implied=vaikimisi
Textures=Tekstuurid
NotRequired=pole nõutud
Hash=Hash
Install=Installi
Uninstall=Desinstalli
Locales=Kohalikud asulad
Close=Sulge
NoAdbDevicesFound=ADB-seadmeid ei leitud.
MinMaxSDK=Min. / Max SDK
MaxSDK=Max SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Kompileeri SDK
Language=Keel
Support=Toetus
Debuggable=Debuggable
LabelInLocales=Rakenduse nimi erinevates kohtades

[Strings-lv]
Application=Pieteikums
Version=Versija
Build=Būvēt
Package=Iepakojums
ScreenSize=Ekrāna izmērs
Resolution=Izšķirtspēja
Permission=Atļauja
Feature=Iezīme
CurrentName=Pašreizējais nosaukums
NewName=Jauns nosaukums
PlayStore=Spēļu veikals
RenameFile=Faila pārdēvēšana
Exit=Izeja
RenameAPKFile=Pārdēvēt APK failu
NewAPKFilename=Jauns APK faila nosaukums
Error=Kļūda!
RenameFail=APK failu nevarēja pārdēvēt.
SelectAPKFile=Izvēlieties APK failu
CurDev=Cur_Dev
CurDevBuild=Pašreizējais Dev Būvēt
Unknown=Nezināms
ABIs=ABIs
Signature=Paraksts
Icon=Ikona
Loading=Ielādē
Uses=lietojumi
Implied=netieši
Textures=Tekstūras
NotRequired=nav nepieciešams
Hash=Hash
Install=Uzstādīt
Uninstall=Atinstalēt
Locales=Lokalizācijas
Close=Aizvērt
NoAdbDevicesFound=Nav atrasta ADB ierīce.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Maks. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Kompilējiet SDK
Language=Valoda
Support=Atbalsts
Debuggable=Debuggable
LabelInLocales=Lietojumprogrammas nosaukums dažādās vietās

[Strings-lt]
Application=Paraiška
Version=Versija
Build=Pastatyti
Package=Paketas
ScreenSize=Ekrano dydis
Resolution=Rezoliucija
Permission=Leidimas
Feature=Funkcija
CurrentName=Dabartinis pavadinimas
NewName=Naujas vardas
PlayStore=Zaidimu parduotuve
RenameFile=Pervadinti failą
Exit=Išeiti
RenameAPKFile=Pervadinti APK failą
NewAPKFilename=Naujas APK failo pavadinimas
Error=Klaida!
RenameFail=APK failas negali būti pervadintas.
SelectAPKFile=Pasirinkite APK failą
CurDev=Cur_Dev
CurDevBuild=Dabartinis Dev. Pastatyti
Unknown=Nežinoma
ABIs=ABIs
Signature=Parašas
Icon=Piktograma
Loading=Kraunasi
Uses=naudoja
Implied=numanomas
Textures=Tekstūros
NotRequired=nereikia
Hash=Hashas
Install=Diegti
Uninstall=Pašalinti
Locales=Vietovės
Close=Uždaryti
NoAdbDevicesFound=Nerasta ADB įrenginių.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Maks. SDK
TargetCompileSDK="Target / Compile SDK"
CompileSDK=Kompiliuokite SDK
Language=Kalba
Support=Parama
Debuggable=Debuggable
LabelInLocales=Programos pavadinimas skirtingose ​​vietose

[Strings-tg]
Application=Ариза
Version=Вебсайт
Build=Сохтани
Package=Бастаи
ScreenSize=Андозаи экран
Resolution=Қарор
Permission=Иҷозат
Feature=Хусусият
CurrentName=Номи ҳозир
NewName=Номи нав
PlayStore=Store Play
RenameFile=Файли номивазкунӣ
Exit=Баромадгоҳ
RenameAPKFile=Андоз аз номи APK
NewAPKFilename=Номи нави APK
Error=Хатогӣ!
RenameFail=File APK номида нашудааст.
SelectAPKFile=Интихоб кардани APK-ро интихоб кунед
CurDev=Cur_Dev
CurDevBuild=Қисми кунунӣ. Сохтани
Unknown=Мутаассифона
ABIs=АҲБ
Signature=Имзои
Icon=Icon
Loading=Loading
Uses=истифода мебарад
Implied=ба назар мерасад
Textures=Матнҳо
NotRequired=талаб карда намешавад
Hash=Хаш
Install=Зеркашӣ кунед
Uninstall=Uninstall
Locales=Маҳалҳо
Close=Пӯшед
NoAdbDevicesFound=Дастгоҳҳои БРО ёфт нашуданд.
MinMaxSDK=Мин. / Макс. SDK
MaxSDK=Макс. SDK
TargetCompileSDK=Ҳадаф
CompileSDK=SDK созед
Language=Забон
Support=Дастгирӣ
Debuggable=Debuggable
LabelInLocales=Номи барнома дар маҳаллҳои мухталиф

[Strings-vi]
Application=Ứng dụng
Version=Phiên bản
Build=Xây dựng
Package=Gói
ScreenSize=Kích thước màn hình
Resolution=Độ phân giải
Permission=Giấy phép
Feature=Đặc tính
CurrentName=Tên thật
NewName=Tên mới
PlayStore=Cửa hang tro chơi
RenameFile=Đổi tên tập tin
Exit=Lối thoát
RenameAPKFile=Đổi tên tệp APK
NewAPKFilename=Tên tệp APK mới
Error=Lỗi!
RenameFail=Không thể đổi tên tệp APK.
SelectAPKFile=Chọn tệp APK
CurDev=Cur_Dev
CurDevBuild=Dev hiện tại. Xây dựng
Unknown=không xác định
ABIs=ABI
Signature=Chữ ký
Icon=Biểu tượng
Loading=Tải
Uses=sử dụng
Implied=bao hàm
Textures=Họa tiết
NotRequired=không yêu cầu
Hash=Băm
Install=cài đặt, dựng lên
Uninstall=Gỡ cài đặt
Locales=Locales
Close=Gần
NoAdbDevicesFound=Không tìm thấy thiết bị ADB nào.
MinMaxSDK=Min / Tối đa. SDK
MaxSDK=Tối đa SDK
TargetCompileSDK=SDK mục tiêu / biên dịch
CompileSDK=Biên dịch SDK
Language=Ngôn ngữ
Support=Ủng hộ
Debuggable=Debuggable
LabelInLocales=Tên ứng dụng ở các ngôn ngữ khác nhau

[Strings-hy]
Application=Դիմում
Version=Տարբերակ
Build=Կառուցեք
Package=Փաթեթ
ScreenSize=Էկրանի չափսը
Resolution=Բանաձեւը
Permission=Թույլտվություն
Feature=Հատկություններ
CurrentName=Ներկայիս անունը
NewName=Նոր անուն
PlayStore=Խաղալ խանութ
RenameFile=Վերանվանել ֆայլը
Exit=Ելք
RenameAPKFile=Վերանվանել APK ֆայլը
NewAPKFilename=Նոր APK Ֆայլի անունը
Error=Սխալ!
RenameFail=APK ֆայլը չի ​​կարող վերանվանել:
SelectAPKFile=Ընտրեք APK ֆայլ
CurDev=Cur_Dev
CurDevBuild=Ընթացիկ Դավթ. Կառուցեք
Unknown=Անհայտ
ABIs=ABIs
Signature=Ստորագրություն
Icon=Icon
Loading=Բեռնվում է
Uses=օգտագործում
Implied=ենթադրվում էր
Textures=Հյուսվածքներ
NotRequired=պարտադիր չէ
Hash=Hash
Install=Տեղադրեք
Uninstall=Տեղահանեք
Locales=Տեղակայումներ
Close=փակել
NoAdbDevicesFound=ԱԶԲ սարքեր չեն հայտնաբերվել:
MinMaxSDK=Min: / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Թիրախ / Կազմեք SDK
CompileSDK=Կազմեք SDK- ը
Language=Լեզու
Support=Աջակցություն
Debuggable=Debuggable
LabelInLocales=Հայտի անունը տարբեր տեղերում

[Strings-az]
Application=Ərizə
Version=Versiya
Build=Qurmaq
Package=Paket
ScreenSize=Ekran ölçüsü
Resolution=Görüntü imkanı
Permission=Icazə
Feature=Xüsusiyyət
CurrentName=Cari adı
NewName=Yeni ad
PlayStore=Play Store
RenameFile=Faylın adını dəyişin
Exit=Çıxın
RenameAPKFile=APK faylını yenidən adlandırın
NewAPKFilename=Yeni APK Dosyası Adı
Error=Səhv!
RenameFail=APK Faylının adı dəyişdirilə bilmədi.
SelectAPKFile=APK faylını seçin
CurDev=Cur_Dev
CurDevBuild=Mövcud Dev. Qurmaq
Unknown=Naməlum
ABIs=ABIs
Signature=İmza
Icon=İkon
Loading=Yüklənir
Uses=istifadə edir
Implied=nəzərdə tutulmuşdu
Textures=Dokular
NotRequired=tələb olunmur
Hash=Haş
Install=Yüklemek
Uninstall=Silin
Locales=Yerli yerlər
Close=Yaxın
NoAdbDevicesFound=ADB cihazları tapılmadı.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Hədəf / SDK tərtib edin
CompileSDK=SDK tərtib edin
Language=Dil
Support=Dəstək
Debuggable=Debuggable
LabelInLocales=Müxtəlif yerlərdə tətbiqi adı

[Strings-eu]
Application=Aplikazio
Version=Bertsio
Build=Eraiki
Package=Package
ScreenSize=Pantailaren tamaina
Resolution=Ebazpena
Permission=Lizentzia
Feature=Feature
CurrentName=Uneko izena
NewName=Izen berria
PlayStore=Play denda
RenameFile=Aldatu fitxategi izena
Exit=Irten
RenameAPKFile=Aldatu APK fitxategia
NewAPKFilename=APK fitxategi berria
Error=Akatsa!
RenameFail=APK fitxategia ezin da berrizendatu.
SelectAPKFile=Hautatu APK fitxategia
CurDev=Cur_Dev
CurDevBuild=Uneko Dev. Eraiki
Unknown=ezezaguna
ABIs=Abis
Signature=Sinadura
Icon=Ikonoa
Loading=Lanean
Uses=erabilerak
Implied=inplikatzen
Textures=testurak
NotRequired=ez da beharrezkoa
Hash=hash
Install=Instalatu
Uninstall=Desinstalatu
Locales=locales
Close=Itxi
NoAdbDevicesFound=Ez dago ADB gailurik aurkitu.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Helburua / konpilatu SDK
CompileSDK=Konpilatu SDK
Language=Hizkuntza
Support=Laguntzarako
Debuggable=araz
LabelInLocales=Aplikazioaren izena hainbat tokitan

[Strings-mk]
Application=Апликација
Version=Верзија
Build=Изградба
Package=Пакет
ScreenSize=Големина на екран
Resolution=Резолуции
Permission=Резолуции
Feature=Функција
CurrentName=Тековно име
NewName=Ново име
PlayStore=Играј продавница
RenameFile=Преименувај
Exit=Излез
RenameAPKFile=Преименувај ја АПК-датотеката
NewAPKFilename=Ново APK име
Error=Грешка!
RenameFail=АПК Датотеката не може да се преименува.
SelectAPKFile=Изберете APK-датотека
CurDev=Cur_Dev
CurDevBuild=Тековен Dev. Изградба
Unknown=Непознат
ABIs=ABIs
Signature=Потпис
Icon=Икони на икони
Loading=Преземи
Uses=користи
Implied=сугерира
Textures=Текстури
NotRequired=не е задолжително
Hash=Hash
Install=Инсталирај
Uninstall=Отстрани
Locales=Локални
Close=Затвори
NoAdbDevicesFound=Не се пронајдени АДБ уреди.
MinMaxSDK=SDK минути / макс.
MaxSDK=SDK макс.
TargetCompileSDK=Цел / Изградба на SDK
CompileSDK=Собранието на SDK
Language=Јазик
Support=Поддршка
Debuggable=Дебагирање
LabelInLocales=Името на апликацијата во различни локации

[Strings-xh]
Application=Isicelo
Version=Version
Build=Yakha
Package=Iphakheji
ScreenSize=Usayizi weskrini
Resolution=Isigqibo
Permission=Imvume
Feature=Isici
CurrentName=Igama langoku
NewName=Igama elitsha
PlayStore=Play Play
RenameFile=Qamba kwakhona iFayile
Exit=Phuma
RenameAPKFile=Qamba kwakhona iFayile ye APK
NewAPKFilename=Ifayile entsha yefayile ye-APK
Error=I mpazamo!
RenameFail=Ifayile ye-APK ayikwazanga ukubizwa kwakhona.
SelectAPKFile=Khetha ifayile ye-APK
CurDev=Cur_Dev
CurDevBuild=I-Dev yangoku. Yakha
Unknown=Yaziwa
ABIs=ABIs
Signature=Isayinwe
Icon=Icon
Loading=Ukulayisha
Uses=se benzisa
Implied=zichazwe
Textures=Textures
NotRequired=ayifuneki
Hash=Hash
Install=Faka
Uninstall=Khipha
Locales=Indawo
Close=Vala
NoAdbDevicesFound=Akukho zixhobo ze-ADB ezifunyenweyo.
MinMaxSDK=Min. / UMax. SDK
MaxSDK=UMax. SDK
TargetCompileSDK=Ithegethi / Qalisa i-SDK
CompileSDK=Qulunqa i-SDK
Language=ULwimi
Support=Inkxaso
Debuggable=Iingxaki
LabelInLocales=Igama lesicelo kwiindawo ezahlukeneyo

[Strings-zu]
Application=Isicelo
Version=Inguqulo
Build=Yakha
Package=Iphakheji
ScreenSize=Usayizi weskrini
Resolution=Isixazululo
Permission=Imvume
Feature=Isici
CurrentName=Igama langamanje
NewName=Igama elisha
PlayStore=Isitolo se-Play
RenameFile=Qamba kabusha ifayela
Exit=Phuma
RenameAPKFile=Qamba kabusha ifayela le-APK
NewAPKFilename=Igama lefayela elisha le-APK
Error=Iphutha!
RenameFail=Ifayela le-APK alikwazanga ukuqanjwa kabusha.
SelectAPKFile=Khetha ifayela le-APK
CurDev=I-Cur_Dev
CurDevBuild=I-Dev Dev yamanje. Yakha
Unknown=Akukwazi
ABIs=ABIs
Signature=Isiginesha
Icon=Icon
Loading=Iyalayisha
Uses=isebenzisa
Implied=kuchazwe
Textures=Ama-Textures
NotRequired=akudingeki
Hash=Hash
Install=Faka
Uninstall=Khipha
Locales=Izindawo
Close=Vala
NoAdbDevicesFound=Awekho amadivayisi we-ADB atholakele.
MinMaxSDK=Min. / Max. I-SDK
MaxSDK=Isikhulu. I-SDK
TargetCompileSDK=Target / Qalisa i-SDK
CompileSDK=Qalisa i-SDK
Language=Ulimi
Support=Ukusekela
Debuggable=Ihlukumezeka
LabelInLocales=Igama lesicelo ezindaweni ezihlukile

[Strings-af]
Application=aansoek
Version=weergawe
Build=bou
Package=pakket
ScreenSize=Skerm grootte
Resolution=resolusie
Permission=toestemming
Feature=funksie
CurrentName=Huidige naam
NewName=Nuwe naam
PlayStore=Speel winkel
RenameFile=Hernoem Lêer
Exit=uitgang
RenameAPKFile=Hernoem APK-lêer
NewAPKFilename=Nuwe APK lêernaam
Error=Fout!
RenameFail=APK-lêer kon nie hernoem word nie.
SelectAPKFile=Kies APK-lêer
CurDev=Cur_Dev
CurDevBuild=Huidige Dev. bou
Unknown=onbekend
ABIs=ABIS
Signature=Handtekening
Icon=ikoon
Loading=laai
Uses=gebruike
Implied=geïmpliseerde
Textures=teksture
NotRequired=nie benodig nie
Hash=hash
Install=installeer
Uninstall=verwyder
Locales=locales
Close=Naby
NoAdbDevicesFound=Geen ADB-toestelle gevind nie.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Teiken / Stel SDK op
CompileSDK=Stel SDK op
Language=Taal
Support=ondersteuning
Debuggable=ontfoutbare
LabelInLocales=Aansoek naam in verskillende lokale

[Strings-ka]
Application=განაცხადი
Version=ვერსია
Build=აშენება
Package=პაკეტი
ScreenSize=ეკრანის ზომა
Resolution=რეზოლუცია
Permission=ნებართვა
Feature=მხატვრული
CurrentName=მიმდინარე სახელი
NewName=ახალი სახელი
PlayStore=თამაში მაღაზია
RenameFile=ფაილის სახელის შეცვლა
Exit=გასვლა
RenameAPKFile=გადარქმევა APK ფაილი
NewAPKFilename=ახალი APK ფაილის სახელი
Error=შეცდომა!
RenameFail=APK ფაილის სახელი ვერ მოხერხდება.
SelectAPKFile=აირჩიეთ APK ფაილი
CurDev=Cur_Dev
CurDevBuild=მიმდინარე ეშმაკი. აშენება
Unknown=უცნობი
ABIs=ABIs
Signature=ხელმოწერა
Icon=ხატი
Loading=ჩატვირთვა
Uses=იყენებს
Implied=ნაგულისხმევი
Textures=ტექსტურები
NotRequired=არ არის საჭირო
Hash=Hash
Install=დაინსტალირება
Uninstall=დეინსტალაცია
Locales=ლოკალები
Close=დახურვა
NoAdbDevicesFound=ADB მოწყობილობები არ მოიძებნა.
MinMaxSDK=მინ. / მაქს. SDK
MaxSDK=მაქს. SDK
TargetCompileSDK=სამიზნე / შედგენა SDK
CompileSDK=შეადგინეთ SDK
Language=ენა
Support=მხარდაჭერა
Debuggable=Debuggable
LabelInLocales=განაცხადის დასახელება სხვადასხვა ლოკებში

[Strings-hi]
Application=आवेदन
Version=संस्करण
Build=निर्माण
Package=पैकेज
ScreenSize=स्क्रीन का आकार
Resolution=संकल्प
Permission=अनुमति
Feature=फ़ीचर
CurrentName=वर्तमान नाम
NewName=नया नाम
PlayStore=प्ले स्टोर
RenameFile=फाइल का नाम बदलो
Exit=बाहर जाएं
RenameAPKFile=एपीके फ़ाइल का नाम बदलें
NewAPKFilename=नया एपीके फ़ाइल नाम
Error=त्रुटि!
RenameFail=एपीके फ़ाइल का नाम बदला नहीं जा सका।
SelectAPKFile=एपीके फ़ाइल का चयन करें
CurDev=Cur_Dev
CurDevBuild=वर्तमान देव निर्माण
Unknown=अनजान
ABIs=Abis
Signature=हस्ताक्षर
Icon=चिह्न
Loading=लोड हो रहा है
Uses=का उपयोग करता है
Implied=अस्पष्ट
Textures=बनावट
NotRequired=आवश्यक नहीं
Hash=हैश
Install=इंस्टॉल करें
Uninstall=स्थापना रद्द करें
Locales=स्थानों
Close=बंद करे
NoAdbDevicesFound=कोई एडीबी डिवाइस नहीं मिला।
MinMaxSDK=मिन। / अधिकतम एसडीके
MaxSDK=मैक्स। एसडीके
TargetCompileSDK=लक्ष्य / संकलन एसडीके
CompileSDK=संकलन एसडीके
Language=भाषा
Support=समर्थन
Debuggable=डीबग करने योग्य
LabelInLocales=विभिन्न स्थानों में आवेदन का नाम

[Strings-mt]
Application=Applikazzjoni
Version=Verżjoni
Build=Ibni
Package=Pakkett
ScreenSize=Daqs tal-Iskrin
Resolution=Riżoluzzjoni
Permission=Permess
Feature=Karatteristika
CurrentName=Isem kurrenti
NewName=Isem il-ġdid
PlayStore=Play Aħżen
RenameFile=Rename File
Exit=Ħruġ
RenameAPKFile=Rename Fajl APK
NewAPKFilename=Ġdid Isem tal-Fajl APK
Error=Żball!
RenameFail=Il-fajl APK ma setax jingħata isem ġdid.
SelectAPKFile=Agħżel fajl APK
CurDev=Cur_Dev
CurDevBuild=Dev kurrenti Ibni
Unknown=Mhux magħruf
ABIs=ABIs
Signature=Firma
Icon=Icon
Loading=Tagħbija
Uses=użi
Implied=impliċita
Textures=Testi
NotRequired=mhux meħtieġ
Hash=Hash
Install=Installa
Uninstall=Uninstall
Locales=Lokal
Close=Agħlaq
NoAdbDevicesFound=Ebda apparat ADB misjub.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Ikkomplix l-SDK
Language=Lingwa
Support=Appoġġ
Debuggable=Debitabbli
LabelInLocales=Isem l-applikazzjoni f'postijiet differenti

[Strings-ms]
Application=Permohonan
Version=Versi
Build=Bina
Package=Pakej
ScreenSize=Saiz skrin
Resolution=Resolusi
Permission=Kebenaran
Feature=Ciri
CurrentName=Nama semasa
NewName=Nama baru
PlayStore=Kedai mainan
RenameFile=Namakan semula Fail
Exit=Keluar
RenameAPKFile=Namakan semula APK APK
NewAPKFilename=Nama fail APK baru
Error=Ralat!
RenameFail=Fail APK tidak dapat dinamakan semula.
SelectAPKFile=Pilih fail APK
CurDev=Cur_Dev
CurDevBuild=Dev semasa. Bina
Unknown=Tidak diketahui
ABIs=ABIs
Signature=Tandatangan
Icon=Ikon
Loading=Memuatkan
Uses=kegunaan
Implied=tersirat
Textures=Tekstur
NotRequired=tidak dikehendaki
Hash=Hash
Install=Pasang
Uninstall=Nyahpasang
Locales=Tempatan
Close=Tutup
NoAdbDevicesFound=Tiada peranti ADB dijumpai.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Maks. SDK
TargetCompileSDK=Sasaran / Menyusun SDK
CompileSDK=Menyusun SDK
Language=Bahasa
Support=Sokongan
Debuggable=Debuggable
LabelInLocales=Nama permohonan di tempat yang berbeza

[Strings-kk]
Application=Қолдану
Version=Нұсқа
Build=Құрастыру
Package=Пакет
ScreenSize=Экран өлшемі
Resolution=Ажыратымдылық
Permission=Рұқсат
Feature=Ерекшелігі
CurrentName=Ағымдағы атау
NewName=Жаңа атау
PlayStore=Ойын дүкені
RenameFile=Файлды қайта атаңыз
Exit=Шығу
RenameAPKFile=APK файлының атауын өзгерту
NewAPKFilename=Жаңа APK файл аты
Error=Қате!
RenameFail=APK файлы өзгертілмеді.
SelectAPKFile=APK файлын таңдаңыз
CurDev=Cur_Dev
CurDevBuild=Ағымдағы Dev. Құрастыру
Unknown=Белгісіз
ABIs=ABIs
Signature=Қолы
Icon=Белгіше
Loading=Жүктелуде
Uses=пайдаланады
Implied=білдіреді
Textures=Текстуралар
NotRequired=қажет емес
Hash=Хэш
Install=Орнату
Uninstall=Жою
Locales=Жергілікті жерлер
Close=Жабық
NoAdbDevicesFound=ADB құрылғылары табылмады.
MinMaxSDK=Мин. / Макс. SDK
MaxSDK=Макс. SDK
TargetCompileSDK=Торап / SDK құрастыру
CompileSDK=SDK құрастырыңыз
Language=Тіл
Support=Қолдау
Debuggable=Отладкость
LabelInLocales=Әр түрлі тілдегі бағдарлама атауы

[Strings-ky]
Application=арыз
Version=версия
Build=куруу
Package=таңгак
ScreenSize=Screen Көлөм
Resolution=токтому
Permission=уруксат
Feature=өзгөчөлүк
CurrentName=Учурдагы аты
NewName=Жаңы ат
PlayStore=Play дүкөнү
RenameFile=атын File
Exit=чыгуу
RenameAPKFile=Атын APK File
NewAPKFilename=Жаңы APK Filename
Error=Error!
RenameFail=APK File аталып мүмкүн эмес.
SelectAPKFile=Тандоо APK билэни
CurDev=Cur_Dev
CurDevBuild=Учурдагы Dev. куруу
Unknown=белгисиз
ABIs=Абис
Signature=кол
Icon=Icon
Loading=Жүктөлүүдө
Uses=колдонуу
Implied=бүтүндүк
Textures=Текстуры
NotRequired=талап кылынбайт
Hash=таштанды
Install=орнотуу
Uninstall=орнотулганды алып салуу
Locales=Locales
Close=жакын
NoAdbDevicesFound=Жок, АӨБ аппараттар табылган.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Макс. SDK
TargetCompileSDK=Максаттуу / Compile SDK
CompileSDK=Compile SDK
Language=тил
Support=колдоо
Debuggable=Мүчүлүштүктөрү
LabelInLocales=ар кандай тил Колдонмо аты

[Strings-sw]
Application=Maombi
Version=Toleo
Build=Jenga
Package=Paket
ScreenSize=Ukubwa wa Screen
Resolution=Azimio
Permission=Ruhusa
Feature=Kipengele
CurrentName=Jina la sasa
NewName=Jina jipya
PlayStore=Hifadhi ya Google Play
RenameFile=Rejesha Faili
Exit=Utgång
RenameAPKFile=Rejesha Faili la APK
NewAPKFilename=Jina la faili la APK mpya
Error=Hitilafu!
RenameFail=Faili la APK haikuweza kutajwa tena.
SelectAPKFile=Chagua faili ya APK
CurDev=Cur_Dev
CurDevBuild=Dev sasa. Jenga
Unknown=Haijulikani
ABIs=ABIs
Signature=Sahihi
Icon=Icon
Loading=Inapakia
Uses=hutumia
Implied=alisema
Textures=Textures
NotRequired=haihitajiki
Hash=Hash
Install=Sakinisha
Uninstall=Futa
Locales=Maeneo
Close=Funga
NoAdbDevicesFound=Hakuna vifaa vya ADB vilivyopatikana.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Tengeneza SDK
CompileSDK=Tengeneza SDK
Language=Lugha
Support=Msaada
Debuggable=Halafu
LabelInLocales=Jina la maombi katika maeneo tofauti

[Strings-uz]
Application=Dastur
Version=Versiya
Build=Qurmoq
Package=Paket
ScreenSize=Ekran o'lchami
Resolution=Ruxsat
Permission=Ruxsat
Feature=Xususiyat
CurrentName=Joriy nom
NewName=Yangi ism
PlayStore=Play do'koni
RenameFile=Faylni qayta nomlash
Exit=Chiqish
RenameAPKFile=APK faylini qayta nomlash
NewAPKFilename=Yangi APK domen nomi
Error=Xato!
RenameFail=APK fayl nomi o'zgartirib bo'lmadi.
SelectAPKFile=APK faylini tanlang
CurDev=Cur_Dev
CurDevBuild=Joriy dev. Qurmoq
Unknown=Noma'lum
ABIs=ABIs
Signature=Imzo
Icon=Belgini
Loading=Yuklanmoqda
Uses=foydalanadi
Implied=nazarda tutilgan
Textures=To'qimalar
NotRequired=kerak emas
Hash=Xash
Install=O'rnatish
Uninstall=O'chirish
Locales=Mahalliy hududlar
Close=Yoping
NoAdbDevicesFound=ADB qurilmalari topilmadi.
MinMaxSDK=Min. / Maks. SDK
MaxSDK=Maks. SDK
TargetCompileSDK=Nishon / kompilyatsiya SDK
CompileSDK=SDK'ni kompilyatsiya qiling
Language=Til
Support=Yordam
Debuggable=Debuggable
LabelInLocales=Turli hududlarda dastur nomi

[Strings-bn]
Application=আবেদন
Version=সংস্করণ
Build=নির্মাণ করা
Package=প্যাকেজ
ScreenSize=স্ক্রিন সাইজ
Resolution=সমাধান
Permission=অনুমতি
Feature=বৈশিষ্ট্য
CurrentName=বর্তমান নাম
NewName=নতুন নাম
PlayStore=খেলার দোকান
RenameFile=ফাইল পুনরায় নামকরণ করুন
Exit=বাহির
RenameAPKFile=APK ফাইল পুনঃনামকরণ
NewAPKFilename=নতুন APK ফাইলের নাম
Error=ত্রুটি!
RenameFail=APK ফাইলটি পুনরায় নামকরণ করা যাবে না
SelectAPKFile=APK ফাইল নির্বাচন করুন
CurDev=Cur_Dev
CurDevBuild=বর্তমান দেব নির্মাণ করা
Unknown=অজানা
ABIs=Abis
Signature=স্বাক্ষর
Icon=আইকন
Loading=বোঝাই
Uses=ব্যবহারসমূহ
Implied=ঊহ্য
Textures=টেক্সচারের
NotRequired=আবশ্যক না
Hash=কাটা
Install=ইনস্টল করুন
Uninstall=আনইনস্টল
Locales=লোকেল
Close=ঘনিষ্ঠ
NoAdbDevicesFound=কোন এডিবি ডিভাইস পাওয়া যায় নি
MinMaxSDK=ন্যূনতম। / ম্যাক্স SDK এর
MaxSDK=সর্বোচ্চ। SDK এর
TargetCompileSDK=এসডিকি লক্ষ্য / সংকলন
CompileSDK=এসডিকি কম্পাইল করুন
Language=ভাষা
Support=সমর্থন
Debuggable=ডিবাগযোগ্য
LabelInLocales=বিভিন্ন লোকেনে অ্যাপ্লিকেশন নাম

[Strings-pa]
Application=ਐਪਲੀਕੇਸ਼ਨ
Version=ਵਰਜਨ
Build=ਬਿਲਡ
Package=ਪੈਕੇਜ
ScreenSize=ਸਕ੍ਰੀਨ ਆਕਾਰ
Resolution=ਰੈਜ਼ੋਲੂਸ਼ਨ
Permission=ਅਧਿਕਾਰ
Feature=ਵਿਸ਼ੇਸ਼ਤਾ
CurrentName=ਮੌਜੂਦਾ ਨਾਮ
NewName=ਨਵਾਂ ਨਾਮ
PlayStore=ਖੇਡ ਦੀ ਦੁਕਾਨ
RenameFile=ਫਾਇਲ ਦਾ ਨਾਂ ਬਦਲੋ
Exit=ਨਿਕਾਸ
RenameAPKFile=ਏਪੀਕੇ ਫਾਇਲ ਦਾ ਨਾਂ ਬਦਲੋ
NewAPKFilename=ਨਵਾਂ ਏਪੀਕੇ ਫਾਈਲ ਦਾ ਨਾਂ
Error=ਗਲਤੀ!
RenameFail=ਏਪੀਕੇ ਫਾਇਲ ਦਾ ਨਾਂ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.
SelectAPKFile=ਏਪੀਕੇ ਫਾਇਲ ਦੀ ਚੋਣ ਕਰੋ
CurDev=Cur_Dev
CurDevBuild=ਮੌਜੂਦਾ ਦੇਵ ਬਿਲਡ
Unknown=ਅਣਜਾਣ
ABIs=ਏਬੀਆਈ
Signature=ਦਸਤਖਤ
Icon=ਆਈਕਨ
Loading=ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
Uses=ਵਰਤਦਾ ਹੈ
Implied=ਅਪ੍ਰਤੱਖ
Textures=ਗਠਤ
NotRequired=ਲੋੜ ਨਹੀਂ
Hash=ਹੈਸ਼
Install=ਇੰਸਟਾਲ ਕਰੋ
Uninstall=ਅਣਇੰਸਟੌਲ ਕਰੋ
Locales=ਲੋਕੇਲ
Close=ਬੰਦ ਕਰੋ
NoAdbDevicesFound=ਕੋਈ ADB ਯੰਤਰ ਨਹੀਂ ਮਿਲੇ.
MinMaxSDK=ਘੱਟੋ ਘੱਟ / ਮੈਕਸ SDK
MaxSDK=ਮੈਕਸ. SDK
TargetCompileSDK=ਟੀਚਾ / ਕੰਪਾਇਲ ਕਰੋ SDK
CompileSDK=SDK ਕੰਪਾਇਲ ਕਰੋ
Language=ਭਾਸ਼ਾ
Support=ਸਹਿਯੋਗ
Debuggable=ਡੈਬਗੇਬਲ
LabelInLocales=ਵੱਖਰੇ ਸਥਾਨਾਂ ਵਿੱਚ ਐਪਲੀਕੇਸ਼ਨ ਨਾਂ

[Strings-gu]
Application=એપ્લિકેશન
Version=સંસ્કરણ
Build=બિલ્ડ
Package=પેકેજ
ScreenSize=સ્ક્રીન કદ
Resolution=ઠરાવ
Permission=પરવાનગી
Feature=લક્ષણ
CurrentName=વર્તમાન નામ
NewName=નવું નામ
PlayStore=પ્લે દુકાન
RenameFile=ફાઇલનું નામ બદલો
Exit=બહાર નીકળો
RenameAPKFile=APK ફાઇલનું નામ બદલો
NewAPKFilename=નવી એપીકે ફાઇલનામ
Error=ભૂલ!
RenameFail=APK ફાઇલનું નામ બદલી શકાતું નથી.
SelectAPKFile=એપીકે ફાઇલ પસંદ કરો
CurDev=Cur_Dev
CurDevBuild=વર્તમાન દેવ બિલ્ડ
Unknown=અજ્ઞાત
ABIs=એબીઆઇ
Signature=હસ્તાક્ષર
Icon=આયકન
Loading=લોડ કરી રહ્યું છે
Uses=ઉપયોગો
Implied=ગર્ભિત
Textures=દેખાવ
NotRequired=જરૂરી નથી
Hash=હેશ
Install=ઇન્સ્ટોલ કરો
Uninstall=અનઇન્સ્ટોલ કરો
Locales=લોકેલ
Close=બંધ
NoAdbDevicesFound=કોઈ ADB ઉપકરણો મળ્યાં નથી
MinMaxSDK=મીન / મેક્સ SDK
MaxSDK=મહત્તમ. SDK
TargetCompileSDK=લક્ષ્ય / સંકલન એસડીકે
CompileSDK=એસડીકે કમ્પાઇલ કરો
Language=ભાષા
Support=આધાર
Debuggable=ડિબગયોગ્ય
LabelInLocales=વિવિધ સ્થાનોમાં એપ્લિકેશન નામ

[Strings-ta]
Application=விண்ணப்ப
Version=பதிப்பு
Build=கட்ட
Package=தொகுப்பு
ScreenSize=திரை அளவு
Resolution=தீர்மானம்
Permission=அனுமதி
Feature=வசதிகள்
CurrentName=தற்போதைய பெயர்
NewName=புதிய பெயர்
PlayStore=விளையாட்டு அங்காடி
RenameFile=கோப்பு மறுபெயரிடு
Exit=வெளியேறு
RenameAPKFile=APK கோப்பை மறுபெயரிடு
NewAPKFilename=புதிய APK கோப்பு பெயர்
Error=பிழை!
RenameFail=APK கோப்பு மறுபெயரிட முடியவில்லை.
SelectAPKFile=APK கோப்பைத் தேர்ந்தெடுக்கவும்
CurDev=Cur_Dev
CurDevBuild=தற்போதைய தேவ். கட்ட
Unknown=தெரியாத
ABIs=Abis
Signature=கையொப்பம்
Icon=ஐகான்
Loading=ஏற்றுதல்
Uses=பயன்கள்
Implied=சட்டப்பூர்வமாக
Textures=கலவையும்
NotRequired=தேவையில்லை
Hash=ஹாஷ்
Install=நிறுவ
Uninstall=நீக்குதல்
Locales=நிகழ்விடங்கள்
Close=நெருக்கமான
NoAdbDevicesFound=ADB சாதனங்கள் இல்லை.
MinMaxSDK=Min. / மேக்ஸ். எஸ்டிகே
MaxSDK=மேக்ஸ். எஸ்டிகே
TargetCompileSDK=இலக்கு / தொகுத்தல் SDK
CompileSDK=SDK ஐ தொகுக்கவும்
Language=மொழி
Support=ஆதரவு
Debuggable=பிழைத்திருத்தக்கூடிய
LabelInLocales=வெவ்வேறு இடங்களில் விண்ணப்பப் பெயர்

[Strings-te]
Application=అప్లికేషన్
Version=వెర్షన్
Build=బిల్డ్
Package=ప్యాకేజీ
ScreenSize=తెర పరిమాణము
Resolution=స్పష్టత
Permission=అనుమతి
Feature=ఫీచర్
CurrentName=ప్రస్తుత పేరు
NewName=క్రొత్త పేరు
PlayStore=ప్లే స్టోర్
RenameFile=ఫైల్ పేరు మార్చండి
Exit=నిష్క్రమించు
RenameAPKFile=APK ఫైల్ పేరు మార్చండి
NewAPKFilename=క్రొత్త APK ఫైల్ పేరు
Error=లోపం!
RenameFail=APK ఫైల్ పేరు మార్చబడలేదు.
SelectAPKFile=APK ఫైల్ను ఎంచుకోండి
CurDev=Cur_Dev
CurDevBuild=ప్రస్తుత డెవ్. బిల్డ్
Unknown=తెలియని
ABIs=ABIs
Signature=సంతకం
Icon=ఐకాన్
Loading=లోడ్
Uses=ఉపయోగాలు
Implied=ఉద్దేశిత
Textures=అల్లికల
NotRequired=అవసరం లేదు
Hash=హాష్
Install=ఇన్స్టాల్
Uninstall=అన్ఇన్స్టాల్
Locales=పయనం
Close=Close
NoAdbDevicesFound=ఏ ADB పరికరాలు కనుగొనబడలేదు.
MinMaxSDK=Min. / మ్యాక్స్. SDK
MaxSDK=మాక్స్. SDK
TargetCompileSDK=టార్గెట్ / కంపైల్ SDK
CompileSDK=SDK ని కంపైల్ చేయండి
Language=భాషా
Support=మద్దతు
Debuggable=డీబగ్
LabelInLocales=వివిధ ప్రదేశాలలో దరఖాస్తు పేరు

[Strings-kn]
Application=ಅಪ್ಲಿಕೇಶನ್
Version=ಆವೃತ್ತಿ
Build=ನಿರ್ಮಿಸಲು
Package=ಪ್ಯಾಕೇಜ್
ScreenSize=ತೆರೆಯಳತೆ
Resolution=ರೆಸಲ್ಯೂಶನ್
Permission=ಅನುಮತಿ
Feature=ವೈಶಿಷ್ಟ್ಯ
CurrentName=ಪ್ರಸ್ತುತ ಹೆಸರು
NewName=ಹೊಸ ಹೆಸರು
PlayStore=ಪ್ಲೇ ಅಂಗಡಿ
RenameFile=ಫೈಲ್ ಮರುಹೆಸರಿಸಿ
Exit=ನಿರ್ಗಮನ
RenameAPKFile=APK ಫೈಲ್ ಅನ್ನು ಮರುಹೆಸರಿಸಿ
NewAPKFilename=ಹೊಸ APK ಫೈಲ್ಹೆಸರು
Error=ದೋಷ!
RenameFail=APK ಫೈಲ್ ಅನ್ನು ಮರುಹೆಸರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
SelectAPKFile=APK ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ
CurDev=Cur_Dev
CurDevBuild=ಪ್ರಸ್ತುತ ದೇವ್. ನಿರ್ಮಿಸಲು
Unknown=ಅಜ್ಞಾತ
ABIs=ABI ಗಳು
Signature=ಸಹಿ
Icon=ಐಕಾನ್
Loading=ಲೋಡ್ ಆಗುತ್ತಿದೆ
Uses=ಬಳಸುತ್ತದೆ
Implied=ಸೂಚಿಸುತ್ತದೆ
Textures=ಸಂಯೋಜನೆಗಳ
NotRequired=ಅಗತ್ಯವಿಲ್ಲ
Hash=ಹ್ಯಾಶ್
Install=ಸ್ಥಾಪಿಸಿ
Uninstall=ಅಸ್ಥಾಪಿಸು
Locales=ಸ್ಥಳಗಳು
Close=ಮುಚ್ಚಿ
NoAdbDevicesFound=ಯಾವುದೇ ಎಡಿಬಿ ಸಾಧನಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
MinMaxSDK=ಕನಿಷ್ಠ. / ಮ್ಯಾಕ್ಸ್. SDK
MaxSDK=ಮ್ಯಾಕ್ಸ್. SDK
TargetCompileSDK=ಟಾರ್ಗೆಟ್ / ಕಂಪೈಲ್ SDK
CompileSDK=SDK ಅನ್ನು ಕಂಪೈಲ್ ಮಾಡಿ
Language=ಭಾಷೆ
Support=ಬೆಂಬಲ
Debuggable=ಡೀಬಗ್ ಮಾಡಬಹುದಾದ
LabelInLocales=ವಿಭಿನ್ನ ಸ್ಥಳಗಳಲ್ಲಿ ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು

[Strings-ml]
Application=അപേക്ഷ
Version=പതിപ്പ്
Build=ബിൽഡ്
Package=പാക്കേജ്
ScreenSize=സ്ക്രീനിന്റെ വലിപ്പം
Resolution=റെസല്യൂഷൻ
Permission=അനുമതി
Feature=സവിശേഷത
CurrentName=നിലവിലെ പേര്
NewName=പുതിയ പേര്
PlayStore=Play Store
RenameFile=ഫയലിന്റെ പേരുമാറ്റുക
Exit=പുറത്ത്
RenameAPKFile=APK ഫയൽ പേരുമാറ്റുക
NewAPKFilename=പുതിയ APK ഫയൽനാമം
Error=പിശക്!
RenameFail=APK ഫയൽ പുനർനാമകരണം ചെയ്യാൻ കഴിഞ്ഞില്ല.
SelectAPKFile=APK ഫയൽ തിരഞ്ഞെടുക്കുക
CurDev=കുടുതൽ
CurDevBuild=നിലവിലെ ഡെവലപ്പ്. ബിൽഡ്
Unknown=അജ്ഞാതമാണ്
ABIs=ABI- കൾ
Signature=കയ്യൊപ്പ്
Icon=ഐക്കൺ
Loading=ലോഡിംഗ്
Uses=ഉപയോഗിക്കുന്നു
Implied=സൂചിപ്പിച്ചു
Textures=ടെക്സ്ചറുകൾ
NotRequired=ആവശ്യമില്ല
Hash=ഹാഷ്
Install=ഇൻസ്റ്റാൾ ചെയ്യുക
Uninstall=അൺഇൻസ്റ്റാൾ ചെയ്യുക
Locales=ലോക്കേലുകൾ
Close=അടയ്ക്കുക
NoAdbDevicesFound=എഡിബി ഉപകരണങ്ങൾ ഒന്നും കണ്ടെത്തിയില്ല.
MinMaxSDK=കുറഞ്ഞത്. / പരമാവധി. SDK
MaxSDK=പരമാവധി SDK
TargetCompileSDK=ടാർഗെറ്റ് / കോംപൈൽ SDK
CompileSDK=SDK കംപൈൽ ചെയ്യുക
Language=ഭാഷ
Support=പിന്തുണ
Debuggable=ഡീബഗ്ഗിംഗ്
LabelInLocales=വ്യത്യസ്തമായ സ്ഥലങ്ങളിലെ അപേക്ഷ നാമം

[Strings-mr]
Application=अनुप्रयोग
Version=आवृत्ती
Build=बिल्ड करा
Package=पॅकेज
ScreenSize=स्क्रीन आकार
Resolution=ठराव
Permission=परवानगी
Feature=वैशिष्ट्य
CurrentName=वर्तमान नाव
NewName=नवीन नाव
PlayStore=प्ले स्टोअर
RenameFile=फाइल पुनर्नामित करा
Exit=निर्गमन करा
RenameAPKFile=एपीके फाइल पुनर्नामित करा
NewAPKFilename=नवीन एपीके फाइलनाव
Error=त्रुटी!
RenameFail=APK फाईल पुनर्नामित करणे शक्य नाही
SelectAPKFile=एपीके फाइल निवडा
CurDev=Cur_Dev
CurDevBuild=वर्तमान देव बिल्ड करा
Unknown=अज्ञात
ABIs=एबीआय
Signature=स्वाक्षरी
Icon=चिन्ह
Loading=लोड होत आहे
Uses=उपयोग
Implied=निहित
Textures=पोत
NotRequired=आवश्यक नाही
Hash=हॅश
Install=स्थापित करा
Uninstall=विस्थापित करा
Locales=लोकेल
Close=बंद
NoAdbDevicesFound=कोणतीही एडीबी यंत्रे आढळली नाहीत
MinMaxSDK=किमान / कमाल SDK
MaxSDK=कमाल SDK
TargetCompileSDK=लक्ष्य / संकलित SDK
CompileSDK=SDK संकलित करा
Language=भाषा
Support=समर्थन
Debuggable=डीबग्यबल
LabelInLocales=विविध लोकॅलमध्ये अर्जाचे नाव

[Strings-mn]
Application=Програм
Version=Хувилбар
Build=Барих
Package=Багц
ScreenSize=Дэлгэцийн хэмжээ
Resolution=Шийдвэр
Permission=Зөвшөөрөл
Feature=Онцлог
CurrentName=Одоогийн нэр
NewName=Шинэ нэр
PlayStore=Тоглоомын дэлгүүр
RenameFile=Файлыг өөрчлөх
Exit=гарах
RenameAPKFile=APK файлыг нэрлэнэ
NewAPKFilename=Шинэ APK файлын нэр
Error=Алдаа!
RenameFail=APK файлыг өөрчилсөнгүй.
SelectAPKFile=APK файлыг сонгоно уу
CurDev=Cur_Dev
CurDevBuild=Одоогийн Dev. Барих
Unknown=Үл мэдэгдэх
ABIs=ABIs
Signature=Гарын үсэг
Icon=Icon
Loading=Ачаалж байна
Uses=ашигладаг
Implied=ойлгомжтой байна
Textures=Текст
NotRequired=шаардлагагүй
Hash=Хаш
Install=Суулгах
Uninstall=Устгах
Locales=Орон нутгийнхан
Close=Хаах
NoAdbDevicesFound=АХБ-ны төхөөрөмж олдсонгүй.
MinMaxSDK=Мин. / Хамгийн их. SDK
MaxSDK=Макс. SDK
TargetCompileSDK=Зорилт / Compile SDK
CompileSDK=Compile SDK
Language=Хэл
Support=Дэмжлэг
Debuggable=Debuggable
LabelInLocales=Янз бүрийн орон нутгийн програмын нэр

[Strings-cy]
Application=Cais
Version=Fersiwn
Build=Adeiladu
Package=Pecyn
ScreenSize=Maint Sgrin
Resolution=Penderfyniad
Permission=Caniatâd
Feature=Nodwedd
CurrentName=Enw cyfredol
NewName=Enw newydd
PlayStore=Siop Chwarae
RenameFile=Ail-enwi Ffeil
Exit=Ymadael
RenameAPKFile=Ail-enwi Ffeil APK
NewAPKFilename=Enw Ffeil APK Newydd
Error=Gwall!
RenameFail=Ni ellid ail-enwi Ffeil APK.
SelectAPKFile=Dewiswch ffeil APK
CurDev=Cur_Dev
CurDevBuild=Dyfais Cyfredol. Adeiladu
Unknown=Anhysbys
ABIs=ABIs
Signature=Llofnod
Icon=Eicon
Loading=Llwytho
Uses=defnyddiau
Implied=ymhlyg
Textures=Gweadau
NotRequired=ddim yn ofynnol
Hash=Hash
Install=Gosodwch
Uninstall=Dadstystio
Locales=Lleoliadau
Close=Yn agos
NoAdbDevicesFound=Ni chanfuwyd unrhyw ddyfeisiau ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Targed / Llunio SDK
CompileSDK=Lluniwch SDK
Language=Iaith
Support=Cefnogaeth
Debuggable=Debuggable
LabelInLocales=Enw'r cais mewn gwahanol leoliadau

[Strings-km]
Application=កម្មវិធី
Version=កំណែ
Build=កសាង
Package=កញ្ចប់
ScreenSize=ទំហំ​អេក្រង់
Resolution=ដំណោះស្រាយ
Permission=ការអនុញ្ញាត
Feature=លក្ខណៈពិសេស
CurrentName=ឈ្មោះបច្ចុប្បន្ន
NewName=ឈ្មោះថ្មី
PlayStore=លេងទុក
RenameFile=ប្តូរឈ្មោះឯកសារ
Exit=ចេញ
RenameAPKFile=ប្តូរឈ្មោះឯកសារ APK
NewAPKFilename=APK ឈ្មោះឯកសារថ្មី
Error=កំហុស!
RenameFail=មិនអាចប្តូរឈ្មោះឯកសារ APK ។
SelectAPKFile=ជ្រើសឯកសារ APK
CurDev=Cur_Dev
CurDevBuild=បច្ចុប្បន្ន Dev ។ កសាង
Unknown=មិនស្គាល់
ABIs=ABIs
Signature=ហត្ថលេខា
Icon=រូបតំណាង
Loading=កំពុងផ្ទុក
Uses=ប្រើ
Implied=implied
Textures=វាយនភាព
NotRequired=មិន​ត្រូវការ
Hash=ហាស់
Install=ដំឡើង
Uninstall=លុប
Locales=តំបន់
Close=បិទ
NoAdbDevicesFound=រកមិនឃើញឧបករណ៍ ADB ។
MinMaxSDK=អប្បបរមា / អតិបរមា។ SDK
MaxSDK=អតិបរមា SDK
TargetCompileSDK=គោលដៅ / ចងក្រង SDK
CompileSDK=ចងក្រង SDK
Language=ភាសា
Support=ការគាំទ្រ
Debuggable=អាចកែសម្រួលបាន
LabelInLocales=ឈ្មោះកម្មវិធីនៅក្នុងមូលដ្ឋានផ្សេងៗគ្នា

[Strings-lo]
Application=Application
Version=ຮຸ່ນ
Build=ການກໍ່ສ້າງ
Package=Package
ScreenSize=Screen Size
Resolution=Resolution
Permission=ການອະນຸຍາດ
Feature=ຄຸນ​ນະ​ສົມ​ບັດ
CurrentName=ຊື່ປະຈຸບັນ
NewName=ຊື່ໃຫມ່
PlayStore=Play Store
RenameFile=Rename File
Exit=ອອກຈາກຫ້ອງ
RenameAPKFile=Rename APK File
NewAPKFilename=APK Filename ໃຫມ່
Error=ຂໍ້ຜິດພາດ!
RenameFail=ບໍ່ສາມາດປ່ຽນຊື່ APK File ໄດ້.
SelectAPKFile=ເລືອກເອກະສານ APK
CurDev=Cur_Dev
CurDevBuild=Current Dev ການກໍ່ສ້າງ
Unknown=ບໍ່ຮູ້ຈັກ
ABIs=ABIs
Signature=ລາຍເຊັນ
Icon=ໄອຄອນ
Loading=Loading
Uses=ການນໍາໃຊ້
Implied=implied
Textures=ໂຄງສ້າງ
NotRequired=ບໍ່ຕ້ອງການ
Hash=Hash
Install=ຕິດຕັ້ງ
Uninstall=ຖອນການຕິດຕັ້ງ
Locales=ທ້ອງຖິ່ນ
Close=ປິດ
NoAdbDevicesFound=ບໍ່ພົບອຸປະກອນຂອງ ADB.
MinMaxSDK=Min / Max SDK
MaxSDK=ສູງສຸດ SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compile SDK
Language=ພາສາ
Support=ສະຫນັບສະຫນູນ
Debuggable=Debuggable
LabelInLocales=ຊື່ແອບລິເຄຊັນໃນທ້ອງຖິ່ນຕ່າງໆ

[Strings-gl]
Application=Solicitude
Version=Versión
Build=Construír
Package=Paquete
ScreenSize=Tamaño da pantalla
Resolution=Resolución
Permission=Permiso
Feature=Característica
CurrentName=Nome actual
NewName=Novo nome
PlayStore=Play Store
RenameFile=Renomear ficheiro
Exit=Saída
RenameAPKFile=Cambiar nome do ficheiro APK
NewAPKFilename=Novo nome de ficheiro de APK
Error=Erro
RenameFail=O ficheiro APK non se puido renomear.
SelectAPKFile=Selecciona o ficheiro APK
CurDev=Cur_Dev
CurDevBuild=Dev actual. Construír
Unknown=Descoñecido
ABIs=ABIs
Signature=Sinatura
Icon=Ícona
Loading=Cargando
Uses=usos
Implied=implícita
Textures=Texturas
NotRequired=Non requerido
Hash=Hash
Install=Instalar
Uninstall=Desinstalar
Locales=Locais
Close=Pechar
NoAdbDevicesFound=Non se atoparon dispositivos ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Máx. SDK
TargetCompileSDK=Meta / compilar SDK
CompileSDK=Compila SDK
Language=Lingua
Support=Apoiar
Debuggable=Deputable
LabelInLocales=Nome da aplicación en diferentes lugares

[Strings-sd]
Application=درخواست
Version=نسخ
Build=تعمير ڪريو
Package=پيڪ
ScreenSize=اسڪرين سائيز
Resolution=قرارداد
Permission=اجازت
Feature=مضمون
CurrentName=موجوده نالو
NewName=نئون نالو
PlayStore=پلي اسٽور
RenameFile=فائل جو نالو مٽايو
Exit=ٻاھر
RenameAPKFile=ايپ آر ايف جو نالو مٽايو
NewAPKFilename=نئون APK فائلن
Error=غلطي
RenameFail=APK فائل مٽجي نه سگھيو.
SelectAPKFile=APK فائل چونڊيو
CurDev=Cur_Dev
CurDevBuild=موجوده ديو. تعمير ڪريو
Unknown=اڻڄاتل
ABIs=اي بي آئي
Signature=صحيح
Icon=Icon
Loading=لوڊ ڪندي
Uses=استعمال ڪيو
Implied=تقسيم ڪندڙ
Textures=ڪپڙا
NotRequired=گهربل نه آهي
Hash=هاش
Install=انسٽال ڪريو
Uninstall=Uninstall
Locales=مقامي
Close=بند ڪريو
NoAdbDevicesFound=ڪو به اي بي بي ڊوائيس نه مليو.
MinMaxSDK=منٽ. / وڌو. SDK
MaxSDK=وڌو. SDK
TargetCompileSDK=ھدف / ڊي آر ايس ڊيز
CompileSDK=SDK مرتب ڪريو
Language=ٻولي
Support=حمايت
Debuggable=آگاهي
LabelInLocales=اپليڪيشن جو نالو مختلف جڳهن ۾

[Strings-si]
Application=අයදුම්පත
Version=පිටපත
Build=ගොඩනඟන්න
Package=පැකේජය
ScreenSize=තිර ප්රමාණය
Resolution=යෝජනාව
Permission=අවසර
Feature=විශේෂාංගය
CurrentName=වර්තමාන නම
NewName=නව නම
PlayStore=Play වෙළඳසැල
RenameFile=Rename ගොනුව
Exit=පිටවීම
RenameAPKFile=APK ගොනුව නැවත නම් කරන්න
NewAPKFilename=නව APK ගොනු නාමය
Error=දෝෂයකි!
RenameFail=APK ගොනුව නැවත නම් කළ නොහැක.
SelectAPKFile=APK ගොනුව තෝරන්න
CurDev=Cur_Dev
CurDevBuild=වත්මන් ඩීව්. ගොඩනඟන්න
Unknown=නොදන්නා
ABIs=අ.බී.
Signature=අත්සන
Icon=අයිකන
Loading=පැටවීම
Uses=භාවිතා කරයි
Implied=ගම්ය වේ
Textures=ආකෘති
NotRequired=අවශ්ය නෑ
Hash=හැෂ්
Install=ස්ථාපනය කරන්න
Uninstall=අස්ථාපනය කරන්න
Locales=ස්ථාන
Close=වසන්න
NoAdbDevicesFound=ADB උපකරණ සොයා ගැනීමට නොමැත.
MinMaxSDK=මිනි. / මැක්ස්. SDK
MaxSDK=මැක්ස්. SDK
TargetCompileSDK=ඉලක්කය / සංයුක්ත SDK
CompileSDK=සංයුක්ත SDK
Language=භාෂාව
Support=සහාය
Debuggable=අස්ථායි
LabelInLocales=විවිධ ප්රදේශ වල යෙදුම් නම

[Strings-am]
Application=ትግበራ
Version=ስሪት
Build=ይገንቡ
Package=ጥቅል
ScreenSize=የማያ ገጽ መጠን
Resolution=ጥራት
Permission=ፍቃድ
Feature=ባህሪይ
CurrentName=የአሁኑ ስም
NewName=አዲስ ስም
PlayStore=Play Store
RenameFile=ፋይል እንደገና ይሰይሙ
Exit=ውጣ
RenameAPKFile=የ APK ፋይል ስም እንደገና ሰይም
NewAPKFilename=አዲስ APK የፋይል ስም
Error=ስህተት!
RenameFail=የ APK ፋይል እንደገና መሰየም አይቻልም.
SelectAPKFile=የ APK ፋይል ይምረጡ
CurDev=Cur_Dev
CurDevBuild=የአሁን Dev ይገንቡ
Unknown=የማይታወቅ
ABIs=ABIs
Signature=ፊርማ
Icon=አዶ
Loading=በመጫን ላይ
Uses=አጠቃቀም
Implied=በተዘዋዋሪ
Textures=ስዕሎች
NotRequired=ግዴታ አይደለም
Hash=Hash
Install=ይጫኑ
Uninstall=አራግፍ
Locales=አካባቢዎች
Close=ገጠመ
NoAdbDevicesFound=ምንም የ ADB መሣሪያዎች አልተገኙም.
MinMaxSDK=ደቂቃ / ከፍተኛ. ኤስዲኬ
MaxSDK=ከፍተኛ. ኤስዲኬ
TargetCompileSDK=ዒላማ / ማመከቻ ኤስዲኬ
CompileSDK=ኤስዲኬን ያጠናቅቁ
Language=ቋንቋ
Support=ድጋፍ
Debuggable=ሊታረም የሚችል
LabelInLocales=የመተግበሪያ ስም በተለያዩ አካባቢዎች

[Strings-ne]
Application=अनुप्रयोग
Version=संस्करण
Build=निर्माण गर्नुहोस्
Package=प्याकेज
ScreenSize=पर्दा आकार
Resolution=रिजोल्युसन
Permission=अनुमति
Feature=फीचर
CurrentName=वर्तमान नाम
NewName=नया नाम
PlayStore=प्ले स्टोर
RenameFile=फाईल पुन: नामाकरण गर्नुहोस्
Exit=बाहिर निस्कनुहोस्
RenameAPKFile=एपीके फाइल पुन: नामाकरण गर्नुहोस्
NewAPKFilename=नयाँ एपीके फाइलनाम
Error=त्रुटि!
RenameFail=APK फाइल पुन: नामाकरण गर्न सकिएन।
SelectAPKFile=एपीके फाइल चयन गर्नुहोस्
CurDev=Cur_Dev
CurDevBuild=वर्तमान देव। निर्माण गर्नुहोस्
Unknown=अज्ञात
ABIs=एबीआई
Signature=हस्ताक्षर
Icon=प्रतिमा
Loading=लोड हुँदैछ
Uses=उपयोगहरु
Implied=लागू भयो
Textures=Textures
NotRequired=आवश्यक छैन
Hash=हैश
Install=स्थापना गर्नुहोस्
Uninstall=स्थापना रद्द गर्नुहोस्
Locales=स्थानीयहरू
Close=बन्द गर्नुहोस्
NoAdbDevicesFound=कुनै ADB यन्त्रहरू फेला परेनन्।
MinMaxSDK=मिनेट। / अधिकतम। SDK
MaxSDK=अधिकतम। SDK
TargetCompileSDK=लक्ष्य / एसडीके कम्पाइल गर्नुहोस्
CompileSDK=एसडीके कम्पाइल गर्नुहोस्
Language=भाषा
Support=समर्थन
Debuggable=डिबगयोग्य
LabelInLocales=विभिन्न नाममा आवेदन नाम

[Strings-fy]
Application=Oanfraach
Version=Ferzje
Build=Bouwe
Package=Pakket
ScreenSize=Skermôfmjitting
Resolution=Resolúsje
Permission=Tastimming
Feature=Eigenskip
CurrentName=Aktive namme
NewName=Nij namme
PlayStore=Play Store
RenameFile=Rename triem
Exit=Útgong
RenameAPKFile=Rename APK-bestân
NewAPKFilename=Nij APK- filenamme
Error=Fersin!
RenameFail=APK triem koe net wizige wurde.
SelectAPKFile=Selektearje APK bestân
CurDev=Cur_Dev
CurDevBuild=Aktueel Dev. Bouwe
Unknown=Ûnbekend
ABIs=ABIs
Signature=Hantekening
Icon=Icon
Loading=Loading
Uses=brûkt
Implied=implied
Textures=Tekstueren
NotRequired=net fereaske
Hash=Hash
Install=Ynstallearje
Uninstall=Uninstall
Locales=Lokaasjes
Close=Slute
NoAdbDevicesFound=Gjin ADB-apparaten fûn.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / kompilearje SDK
CompileSDK=Kompilearje SDK
Language=Taal
Support=Stypje
Debuggable=Debuggable
LabelInLocales=Namme fan applikaasje yn ferskillende lokale

[Strings-ps]
Application=کاریال
Version=نسخه
Build=جوړ کړئ
Package=بسته
ScreenSize=د پردې کچه
Resolution=پریکړه
Permission=اجازه
Feature=فیچر
CurrentName=اوسنۍ نوم
NewName=نوی نوم
PlayStore=Play Store
RenameFile=دوتنې نومول
Exit=وتون
RenameAPKFile=د APK دوتنه نومول
NewAPKFilename=نوی APK فایلینیم
Error=تېروتنه!
RenameFail=د APK دوتنه نه شي بدلیدلی.
SelectAPKFile=د APK فایل غوره کړئ
CurDev=کراکیف
CurDevBuild=اوسنی ډیو. جوړ کړئ
Unknown=نامعلوم
ABIs=ABIs
Signature=لاسلیک
Icon=انځر
Loading=پورته کول
Uses=کارول
Implied=ضمیمه
Textures=متنونه
NotRequired=اړتیا نشته
Hash=هاش
Install=لګول
Uninstall=لغوه کړه
Locales=سیمه ایز
Close=بنده
NoAdbDevicesFound=هیڅ د آسیا پرمختیایی بانک شتون نلري.
MinMaxSDK=Min. / مکس. SDK
MaxSDK=مکس. SDK
TargetCompileSDK=د SDK هدف / تالیف کول
CompileSDK=SDK کمپیوټر
Language=ژبه
Support=ملاتړ
Debuggable=د منلو وړ
LabelInLocales=د مختلفو ځایونو کې د غوښتنلیک نوم

[Strings-ha]
Application=Aikace-aikacen
Version=Shafin
Build=Gina
Package=Kunshin
ScreenSize=Girman allo
Resolution=Resolution
Permission=Izinin
Feature=Feature
CurrentName=Sunan yanzu
NewName=Sabuwar suna
PlayStore=Play Store
RenameFile=Sake suna Fayil
Exit=Fita
RenameAPKFile=Sake suna Fayil ɗin APK
NewAPKFilename=Sabuwar APK Filename
Error=Kuskure!
RenameFail=Fayil ɗin APK ba za a iya sake suna ba.
SelectAPKFile=Zaɓi fayil ɗin APK
CurDev=Cur_Dev
CurDevBuild=Kashi na yanzu. Gina
Unknown=Ba a sani ba
ABIs=ABIs
Signature=Sa hannu
Icon=Icon
Loading=Loading
Uses=yana amfani
Implied=nuna
Textures=Kalmomin
NotRequired=ba a buƙata ba
Hash=Hash
Install=Shigar
Uninstall=Uninstall
Locales=Yankuna
Close=Kusa
NoAdbDevicesFound=Babu samfurin ADB da aka samo.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Tattara SDK
CompileSDK=Tattara SDK
Language=Harshe
Support=Taimako
Debuggable=Mai yiwuwa
LabelInLocales=Sunan aikace-aikace a wurare daban-daban

[Strings-yo]
Application=Ohun elo
Version=Version
Build=Kọ
Package=Package
ScreenSize=Iwọn iboju
Resolution=Iduro
Permission=Gbigbanilaaye
Feature=Ẹya ara ẹrọ
CurrentName=Orukọ lọwọlọwọ
NewName=Orukọ titun
PlayStore=Play itaja
RenameFile=Fifẹ faili
Exit=Jade
RenameAPKFile=Lorukọ faili apk
NewAPKFilename=Titun faili apk
Error=Aṣiṣe!
RenameFail=APK Faili ko le wa ni lorukọmii.
SelectAPKFile=Yan faili apk
CurDev=Cur_Dev
CurDevBuild=Idaṣe lọwọlọwọ. Kọ
Unknown=Aimọ
ABIs=ABI
Signature=Ibuwọlu
Icon=Aami
Loading=Ikojọpọ
Uses=lilo
Implied=sọ asọtẹlẹ
Textures=Awoara
NotRequired=ko beere
Hash=Hash
Install=Fi sori ẹrọ
Uninstall=Aifi si
Locales=Awọn agbegbe
Close=Pa
NoAdbDevicesFound=Ko si awọn ẹrọ ADB ti a ri.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Àkọlé / Papọ SDK
CompileSDK=Ṣe akopọ SDK
Language=Ede
Support=Atilẹyin
Debuggable=O ṣeeṣe
LabelInLocales=Orukọ elo ni awọn oriṣiriṣi oriṣiriṣi

[Strings-lb]
Application=Applikatioun
Version=Versioun
Build=Build
Package=Package
ScreenSize=Screen Size
Resolution=Resolutioun
Permission=Erlaabnes
Feature=Funktioun
CurrentName=Aktuellen Numm
NewName=Neie Numm
PlayStore=Play Store
RenameFile=Dateie umbenennen
Exit=Exit
RenameAPKFile=APK Datei umbenennen
NewAPKFilename=Neien APK Dateinumm
Error=Feeler!
RenameFail=APK Datei konnt net ëmbenannt ginn.
SelectAPKFile=Wielt d'APK Datei
CurDev=Cur_Dev
CurDevBuild=Aktuell Dev. Build
Unknown=Onbekannt
ABIs=ABI
Signature=Ënnerschriwwe ginn
Icon=Symbol
Loading=Lueden
Uses=benotzt
Implied=implizit
Textures=Texturen
NotRequired=net néideg
Hash=Hash
Install=Installéieren
Uninstall=Läschen
Locales=Lokales
Close=Zoumaachen
NoAdbDevicesFound=Keng ADB Geräter fonnt.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compile SDK kompiléieren
Language=Sprooch
Support=Ënnerstëtzung
Debuggable=Debuggable
LabelInLocales=Uwendungsbezeechnung an verschiddene Lokales

[Strings-ig]
Application=Ngwa
Version=Version
Build=Mee
Package=Ngwugwu
ScreenSize=Ihuenyo Ihuenyo
Resolution=Mkpebi
Permission=Nkwekọrịta
Feature=Njirimara
CurrentName=Aha ugbu a
NewName=Aha ohuru
PlayStore=Ụlọ Ahịa Egwu
RenameFile=Kpọgharia Njikwa
Exit=Ụzọ ọpụpụ
RenameAPKFile=Kpọgharia Njikwa APK
NewAPKFilename=New APK Filename
Error=Njehie!
RenameFail=Enweghị ike ịnyegharị faịlụ APK.
SelectAPKFile=Họrọ faịlụ APK
CurDev=Akwukwo
CurDevBuild=Ngwa ugbu a. Mee
Unknown=Amaghi
ABIs=ABI
Signature=Ntinye aka
Icon=Icon
Loading=Ịnabata
Uses=eji
Implied=ekwu
Textures=Odidi
NotRequired=adịghị achọrọ
Hash=Eke
Install=Wụnye
Uninstall=Iwepu
Locales=Ọnọdụ ebe
Close=Mechie
NoAdbDevicesFound=Enweghị ngwaọrụ ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Chịkọta SDK
CompileSDK=Debe SDK
Language=Asụsụ
Support=Nkwado
Debuggable=Ihe egwu
LabelInLocales=Aha ngwa na mpaghara dị iche iche

[Strings-haw]
Application=Ka hoʻohana
Version=Hōʻoia
Build=Hana
Package=Hoʻolapala
ScreenSize=Ka Likino
Resolution=Hoʻoholo
Permission=Palapala Hāʻawi
Feature=Nā Kiʻi
CurrentName=Kahi inoa o kēia manawa
NewName=ʻO inoa hou
PlayStore=Pāʻani Kūʻai
RenameFile=Hōʻike i ka Pūnaewele
Exit=Hōʻalo
RenameAPKFile=Hōʻike i ka Kōnae APK
NewAPKFilename=ʻO ka inoa inoa inoa APK hou
Error=Kuʻia!
RenameFail=ʻAʻole hiki ke kapa inoa houʻia ka APK.
SelectAPKFile=E koho i ka faila APK
CurDev=Huli Pūnaewele
CurDevBuild=ʻO kēia manawa. Hana
Unknown=ʻAʻoheʻike
ABIs=ABIs
Signature=Ka pūlima
Icon=Ikona
Loading=Hoʻoikaika
Uses=hoʻohana
Implied=ʻikeʻia
Textures=Nā kiʻi
NotRequired=ʻaʻole i koiʻia
Hash=Hash
Install=E hoʻouka
Uninstall=E wehe
Locales=Nā wāwae
Close=Kūkā
NoAdbDevicesFound=ʻAʻole loaʻa nā polokalamu ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Hoʻopau / Kāpena SDK
CompileSDK=Hōʻuluʻulu SDK
Language='Ōlelo
Support=Kākoʻo
Debuggable=ʻAʻohe mea hiki ke pale
LabelInLocales=Ka inoa inoa ma nā wahi likeʻole

[Strings-mi]
Application=Whakamahinga
Version=Putanga
Build=Hanga
Package=Paera
ScreenSize=Mata Mata
Resolution=Te whakatau
Permission=Whakaaetanga
Feature=Āhuatanga
CurrentName=Ingoa o nāianei
NewName=Ingoa hou
PlayStore=Waiata Toa
RenameFile=Whakaingoatia te Kōnae
Exit=Tuhinga
RenameAPKFile=Whakaingoatia te Puka APK
NewAPKFilename=Ingoa Ingoa APK hou
Error=Hapa!
RenameFail=Kāore i taea te whakaingoatia te kōnae APK.
SelectAPKFile=Tīpakohia te kōnae APK
CurDev=Ko te Whakaahua
CurDevBuild=Putanga o nāianei. Hanga
Unknown=Kāore i mohiotia
ABIs=Tuhinga
Signature=Waitohu
Icon=Ata
Loading=Whakamahia
Uses=whakamahia
Implied=te tohu
Textures=Kakano
NotRequired=kaua e hiahiatia
Hash=Hash
Install=Tāuta
Uninstall=Wetetāuta
Locales=Nga waahi
Close=Katia
NoAdbDevicesFound=Kaore i kitea nga whakaaro ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Whakamahia / Whakamahia te SDK
CompileSDK=Whakauru SDK
Language=Reo
Support=Tautoko
Debuggable=He maama
LabelInLocales=Ingoa tono i roto i nga waahi rerekē

[Strings-co]
Application=Applicazione
Version=Version
Build=Build
Package=Package
ScreenSize=Mida di Screen Size
Resolution=Risoluzione
Permission=Permission
Feature=Feature
CurrentName=U nome currentu
NewName=Nomu novu
PlayStore=Play Store
RenameFile=Rename File
Exit=Exit
RenameAPKFile=Rename APK File
NewAPKFilename=Novu File Name APK
Error=Errore!
RenameFail=U schedariu APK ùn pò micca redenominati.
SelectAPKFile=Approva u schedariu APK
CurDev=Cur_Dev
CurDevBuild=Dev Correnti. Build
Unknown=Inconnu
ABIs=ABIs
Signature=Signature
Icon=Icona
Loading=Loading
Uses=usa
Implied=implicite
Textures=Textures
NotRequired=micca necessariu
Hash=Hash
Install=Installa
Uninstall=Uninstall
Locales=Locali
Close=Chiudere
NoAdbDevicesFound=No ADB dispositi.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / Compile SDK
CompileSDK=Compile SDK
Language=Lingua
Support=Supportu
Debuggable=Deputable
LabelInLocales=Appruntera in names in different locales

[Strings-gd]
Application=Iarrtas
Version=Tionndadh
Build=Tog
Package=Pacaid
ScreenSize=Size Screen
Resolution=Rùn
Permission=Cead
Feature=Feart
CurrentName=An-dràsta
NewName=Ainm ùr
PlayStore=Play Store
RenameFile=Ath-ainmich am faidhle
Exit=Sgaoileadh
RenameAPKFile=Ath-ainmich APK File
NewAPKFilename=Ainm-ainm APK ùr
Error=Mearachd!
RenameFail=Cha b 'urrainnear APK File ath-ainmeachadh.
SelectAPKFile=Tagh faidhle APK
CurDev=Cur_Dev
CurDevBuild=An-dràsta Dev. Tog
Unknown=Neo-aithnichte
ABIs=ABI
Signature=Ainm sgrìobhte
Icon=Icon
Loading=A 'luchdachadh
Uses=cleachdaidhean
Implied=air a thuigsinn
Textures=Textures
NotRequired=chan eil feum air
Hash=Hash
Install=Stàlaich
Uninstall=Dì-stàladh
Locales=Locales
Close=Dùin
NoAdbDevicesFound=Cha deach innealan ADB a lorg.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Targaid / Compàirteachadh SDK
CompileSDK=SDK a thionaladh
Language=Cànan
Support=Taic
Debuggable=Debuggable
LabelInLocales=Ainm tagraidh ann an diofar àiteachan

[Strings-ku]
Application=Bikaranînî
Version=Awa
Build=Avakirin
Package=Pakêt
ScreenSize=Size Size
Resolution=Çareseriyê
Permission=Destûr
Feature=Taybetî
CurrentName=Navê navîn
NewName=Navê nû
PlayStore=Play Store
RenameFile=Pelê rename
Exit=Derî
RenameAPKFile=Peldanka APK
NewAPKFilename=Filename ya nû ya APK
Error=Şaşî!
RenameFail=Peldanka APK nehat guherandin.
SelectAPKFile=Pelê APK hilbijêrin
CurDev=Cur_Dev
CurDevBuild=Dev Dev Avakirin
Unknown=Nenas
ABIs=ABIs
Signature=Destnîşan
Icon=Icon
Loading=Loading
Uses=karanîna
Implied=tête kirin
Textures=Textures
NotRequired=ne hewce ye
Hash=Hash
Install=Lêkirin
Uninstall=Rakirin
Locales=Locales
Close=Nêzîkî
NoAdbDevicesFound=Naverokên ADB tune nehat dîtin.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=Target / SDK Compile
CompileSDK=SDK Compile
Language=Ziman
Support=Alîkarî
Debuggable=Debuggable
LabelInLocales=Navê navnîşê li herêmên cuda

[Strings-sr]
Application=Апликација
Version=Верзија
Build=Изградите
Package=Пакет
ScreenSize=Величина екрана
Resolution=Резолуције
Permission=Резолуције
Feature=Феатуре
CurrentName=Тренутни назив
NewName=Ново име
PlayStore=Плаи Сторе
RenameFile=Преименуј
Exit=Изађи
RenameAPKFile=Преименуј АПК датотеку
NewAPKFilename=Ново име АПК-а
Error=Грешка!
RenameFail=АПК Датотека не може бити преименована.
SelectAPKFile=Изаберите АПК датотеку
CurDev=Цур_Дев
CurDevBuild=Тренутни Дев. Изградите
Unknown=Непознато
ABIs=АБИс
Signature=Потпис
Icon=Икона икона
Loading=Преузми
Uses=користи
Implied=сугерише
Textures=Текстуре
NotRequired=не нужно
Hash=Хасх
Install=Инсталирај
Uninstall=Уклони
Locales=Лоцалс
Close=Затвори
NoAdbDevicesFound=Нема пронађених АДБ уређаја.
MinMaxSDK=СДК минута / макс.
MaxSDK=СДК мак.
TargetCompileSDK=Таргет / Буилд СДК
CompileSDK=СДК ассембли
Language=Језик
Support=Подршка
Debuggable=Дебуггинг
LabelInLocales=Име апликације у различитим локацијама

[Strings-ga]
Application=Iarratas
Version=Leagan
Build=Tóg
Package=Pacáiste
ScreenSize=Méid Scáileáin
Resolution=Rún
Permission=Cead
Feature=Gné
CurrentName=Ainm reatha
NewName=Ainm nua
PlayStore=Store Súgartha
RenameFile=Athainmnigh an Comhad
Exit=An slí amach
RenameAPKFile=Athainmnigh Comhad APK
NewAPKFilename=Ainm Comhaid APK Nua
Error=Earráid!
RenameFail=Níorbh fhéidir an comhad APK a athainmniú.
SelectAPKFile=Roghnaigh comhad APK
CurDev=Cur_Dev
CurDevBuild=Gléas Reatha. Tóg
Unknown=Anaithnid
ABIs=ABIs
Signature=Síniú
Icon=Deilbhín
Loading=Luchtú
Uses=úsáidí
Implied=intuigthe
Textures=Uigeachtaí
NotRequired=ní gá
Hash=Hash
Install=Suiteáil
Uninstall=Dhíshuiteáil
Locales=Locales
Close=Dún
NoAdbDevicesFound=Ní bhfuarthas aon feiste ADB.
MinMaxSDK=Min. / Max. SDK
MaxSDK=Max. SDK
TargetCompileSDK=SDK Sprioc / Tiomsaithe
CompileSDK=SDK a thiomsú
Language=Teanga
Support=Tacaíocht
Debuggable=Debuggable
LabelInLocales=Ainm iarratais i lochanna éagsúla

[Strings-bs]
Application=Aplikacija
Version=Verzija
Build=Izgradite
Package=Paket
ScreenSize=Veličina ekrana
Resolution=Rezolucije
Permission=Rezolucije
Feature=Funkcija
CurrentName=Sadašnje ime
NewName=Novo ime
PlayStore=Play Store
RenameFile=Preimenuj
Exit=Izađi
RenameAPKFile=Preimenujte APK datoteku
NewAPKFilename=Novo ime APK-a
Error=Greška!
RenameFail=APK Datoteka ne može biti preimenovana.
SelectAPKFile=Izaberite APK datoteku
CurDev=Cur_Dev
CurDevBuild=Trenutni Dev. Izgradite
Unknown=Nepoznato
ABIs=ABIs
Signature=Potpis
Icon=Ikona ikona
Loading=Preuzimanje
Uses=koristi
Implied=sugeriše
Textures=Teksture
NotRequired=ne obavezno
Hash=Hash
Install=Instaliraj
Uninstall=Ukloni
Locales=Locals
Close=Zatvori
NoAdbDevicesFound=Nema pronađenih ADB uređaja.
MinMaxSDK=SDK minuta / max.
MaxSDK=SDK max.
TargetCompileSDK=Target / Build SDK
CompileSDK=SDK assembly
Language=Jezik
Support=Podrška
Debuggable=Debugging
LabelInLocales=Ime aplikacije u različitim lokacijama